[
  {
    "name_be": "Лаўра Вікторыя Дэльгада",
    "name_ru": "Лаура Виктория Дельгадо",
    "title": "Laura Victoria Delgado",
    "country": "CZ",
    "info_ru": "Родилась в 1981 году во втором по значимости городе Колумбии, Медельине. С 2006 года живёт и работает в Праге, Республика Чехия, там же окончила магистратуру по специальности «Анимационное кино» в Академии кино и телевидения, FAMU. В 2004 году в Боготе стала бакалавром изобразительных искусств Национального университета Колумбии, специализировалась в новых медиа-технологиях. В дальнейшем занималась живописью и видео, что стало отправной точкой в экспериментировании с фильмами на плёнке и привело к совместным работам с Боготским коллективом «Киноклахе» в 2005. С тех пор она постоянно экспериментирует с цветовыми наслоениями, линиями и тенями на картинах маслом, видео и киноплёнке.",
    "info_be": "Нараділася ў 1981 годзе у Медэльіне, другім па значнасці горадзе Калумбіі. Незалежны мастак і мультыпікатар. З 2006 году жыве і працуе у Празе, Рэспубліка Чэхія, та жа скончыла магістратру па спецыяльнасці «Анімацыйнае кіно» у Акаэміі кіно і тэлебачання, FAMU. У 2004 годзе стала бакалаўрам выяўленчых мастацтваў Нацыянальнага ўніверсітэту Калумбіі ў Багаце, спецыялізавалася ў новых медыя-тэхналогіях. У далейшым пераважна займалася жывапісам і відэа, пачала эсперыментаваць з кінастужкай супольна з калектывам «Кінаклахе» ў 2005 годзе ў Багаце. З таго часу яна эксперыменціруе са колеравымі наслаеннямі, лініямі, святлом і ценямі на напісаным алеем карцінах, відэа і кінастужцы.",
    "photo": "images/l_delgado.jpg",
    "name_en": "Laura Victoria Delgado",
    "info_en": "1981, Medellín, Colombia. Independent artist and animator. From 2006 lives and works in Prague, Czech Republic, where had finished master’s degree in film animation at the Film academy of Prague, FAMU.\nIn Colombia made the Fine Arts bachelor degree with a major in new media at Universidad Nacional de Colombia in Bogota in 2004. After that she mainly worked in painting and video, started the experimentation with film at the collective Kinoklaje in Bogotá at 2005, and since then, she has been into the experimentation with layers of colors, lines, lights and shadows in oil paintings, video and film"
  },
  {
    "name_be": "Міхаіл Баброўскі",
    "name_ru": "Михаил Бобровский",
    "title": "Michał Bobrowski",
    "country": "PL",
    "info_ru": "Михаил Бобровский (1981). В 2010 г. защитил докторскую диссертацию по кинематографии в Ягелонском университете, Краков. Программный директор Международного кинофестиваля фильмов с замедленным действием «StopTrik» (Польша/Словения). Михаил является лектором Ягелонского университета, куратором, культурным активистом и автором книг, посвященных творчеству Акиры Куросавы, а также автором многочисленных статей, посвященных классическому японскому и американскому кинематографу, мультфильмам и пропаганде.",
    "info_be": "Міхаіл Баброўскі (нар. у 1981) ў 2010 годзе абараніў доктарскую дысертацыю па кінематаграфіі ў Ягелонскім універсітэце ў Кракаве. З'яўляецца праграмным дырэктарам Міжнароднага фестывалю фільмаў з запаволеным дзеяннем «StopTrik» (Польша/Славенія). Таксама спадар Міхаіл – лектар у Ягелонскім універсітэце, куратар, культурны актывіст і аўтар кніг, прысвечаных творчасці Акіры Курасавы, і шматлікіх артыкулаў аб класічным японскім і амерыканскім кінематографе, мультфільмах і прапагандзе.",
    "photo": "images/b_bobrowski.jpg",
    "name_en": "Michał Bobrowski",
    "info_en": "born: 1981. In 2010 he obtained his Ph. D. in Film Studies at Jagiellonian University, Krakow. Programme Director of StopTrik International Film Festival of stop motion animation (Slovenia/Poland). Lecturer on Jagiellonian University, curator, cultural activist and author of a book dedicated to work of Akira Kurosawa as well as numerous articles devoted to classic Japanese and American cinema, animated film and propaganda."
  },
  {
    "name_be": "Маша Цярэшчанка",
    "name_ru": "Маша Терещенко ",
    "title": "Masha Tereschenko",
    "country": "RU",
    "info_ru": "В 1999 окончила филологический факультет МГУ. Автор публикаций об анимации («Газета», «КоммерсантЪ», «Эксперт», «Московские новости», «Новые известия», «Ведомости», OpenSpace.ru, kino-teatr.ru, colta.ru и др.). Директор зарубежной программы на зрительском фестивале «Большой фестиваль мультфильмов», куратор анимационных показов Сахалинского фестиваля азиатского кино «Край света», консультант на фестивале «Наша анимация», составитель фестивальных кинопрограмм в сети кинотеатров «Московское кино», инициатор и организатор многочисленных анимационных показов в Москве (в т. ч. циклы «Анимация в номинации на «Оскар», «Классики анимации», «Мультсреда», «Отчетный показ анимации»).",
    "info_be": "У 1999 скончыла філалагічны факультэт МДУ. Аўтар публікацыяў пра анімацыю («Газета», «КоммерсантЪ», «Эксперт», «Московские новости», «Новые известия», «Ведомости», OpenSpace.ru, kino-teatr.ru, colta.ru и др.). Дырэктар замежнай праграмы на глядацкім фестывалі «Вялікі фестываль мультфільмаў», куратар анімацыйных паказаў Сахалінскага фестывалю азіяцкага кіно «Край свету», кансультант на фестывалі «Наша анімацыя», складальнік фестывальных кінапраграмаў у сетцы кінатэатраў «Маскоўскае кіно», ініцыятар і арганізатар шматлікіх анімацыйных паказаў у Маскве (у т.л. цыклы «Анімацыя ў намінацыі на «Оскар», «Класікі анімацыі», «Мультсерада», «Справазачны паказ анімацыі».",
    "photo": "images/m_tereschenko.jpg",
    "name_en": "Masha Tereschenko",
    "info_en": "Graduated from The Department of Philology of MSU in 1999. Author of articles on animation («Газета», «КоммерсантЪ», «Эксперт», «Московские новости», «Новые известия», «Ведомости», OpenSpace.ru, kino-teatr.ru, colta.ru etc.). Director of foreign animation programme at viewer’s festival «Big festival of animated films», advisor at the festival «Our animation», author of festival film programmes for cinema chain «Moscow cinema», originator and coordinator of numerous animation screenings in Moscow (including «Oscar-nominated animation», «Classics of animation», «Animated Wednesdays», «Report screenings of animated films»)."
  },
  {
    "name_be": "",
    "name_ru": "",
    "title": "Mikhail Tumelya",
    "country": "BE",
    "info_ru": "Белорусский режиссёр-аниматор. Родился 18 февраля 1963 года. В анимационный цех студии «Беларусьфильм» пришёл ещё школьником в 1978 году, с 1980 по 1985 годы учился на факультете архитектуры Белорусского политехнического института, после которого пришёл на студию «Беларусьфильм». В 1987 году поехал в Москву поступать на Высшие курсы сценаристов и режиссёров (мастерская Эдуарда Назарова и Юрия Норштейна). В 1989—1999 — режиссёр минской студии «АФ-Центр», одновременно в 1998—2000 работал по контракту на анимационных студиях в Москве, Портленде и Сеуле, в 1992—1993 вёл занятия по основам анимации на курсах при киностудии «Троицкий мост» в Санкт-Петербурге. С 1994 по 2005 год на белорусском телевидении вёл передачу «МультиКлуб». Член Международной ассоциации анимационного кино, награждён призами на многих международных фестивалях.",
    "info_be": "Нарадзіўся 18 лютага 1963 году, у Мінску. Вядомы беларускі рэжысёр, аніматар, мастак і сцэнарыст. Вучыўся на факультэце архітэктуры Беларускага політэхнічнага інстытута (1980—1985), на Вышэйшых курсах сцэнарыстаў і рэжысёраў у Маскве (1987—1988; майстэрня Э. В. Назарава і Ю. Б. Нарштэйна). У цэх мультыплікацыйнага кіно к/с «Беларусьфільм» прыйшоў яшчэ ў 1978 годзе. З 1985 працаваў на студыі мультыплікацыйнага кіно к/с «Беларусьфільм». У 1989—1999 быў рэжысёрам мінскай студыі «АФ-Цэнтр», адначасова ў 1998—2000 гадах працаваў па кантракце на анімацыйных студыях у Маскве, Портлендзе (ЗША) і Сеуле (Паўднёвая Карэя), у 1992—1993 гадах вёў заняткі па асновах анімацыі на курсах пры к/с «Троицкий мост» (Санкт-Пецярбург). Вядучы тэлеперадачы «Мультиклуб» на Беларускім тэлебачанні (1994—2005). Член АСІФА, узнагароджаны прызамі на шматлікіх міжнародных фестывалях. ",
    "photo": "images/m_tumelya.jpg",
    "name_en": "Mikhail Tumelya",
    "info_en": "Acclaimed belarusian animator, film director, artist and screenwriter. Studied architecture at BPU (1980—1985), at Higher learning courses for screenwriters and directors in Moscow (1987—1988). Started working at animation workshop of Belarusfilm while still at school, in 1978. In 1989—1999 was a film director at Minsk studio «AF-Tsentr». In 1998—2000 created animated films for sudios in Moscow, Portland (USA), Seoul (North Korea). In 1992—1993 he taught basics of animation at film studio «Troitskiy most» (Saint Petersburg). «Animaclub» host at belarusian television (1994—2005). Member of Association International du Film d'Animation. Awarded with multiple international awards."
  },
  {
    "name_be": "Андрэй Куціла",
    "name_ru": "Андрей Кутило",
    "title": "Cory McAbee",
    "country": "BE",
    "info_ru": "Андрей Кутило родился в г. Барановичи. С 2002 по 2007 годы учился в Белорусском государственном университете по специальности «международная журналистика». В университете организовал видестудию при Студенческом городке. Там начал снимать свои первые документальные фильмы. В 2007 году вместе с коллегами организовал Минский открытый фестиваль студенческого кино и видео «Киногрань». С 2007 по 2009 годы учился в Белоруссой академии искусств в мастерской Александра Карпова. Участник киношколы Союза кинематографистов стран СНГ и Балтии (мастерская Сергея Дворцового), IDFA Academy, Berlinale Talents и других образовательных проектов. Автор и режисер десятка документальных фильмов, участник и призер международных фестивалей.",
    "info_be": "Андрэй Куціла нарадзіўся ў горадзе Баранавічы. З 2002 па 2007 годы вучыўся ў Беларускім дзяржаўным універсітэце па спецыяльнасці “міжнародная журналістыка”. Ва універсітэце арганізаваў відэастудыю пры Студэнцкім гарадку. Там пачаў здымаць свае першыя дакументальныя фільмы. У 2007 годзе Андрэй з калегамі арганізоўвае Мінскі адкрыты фестываль студэнцкага кіно і відэа “Кінагрань”. З 2007 па 2009 гады вучыцца ў Беларускай акадэміі мастацтваў у майстэрні Аляксандра Карпава. Удзельнік кінашколы Саюза кінематаграфістаў краін СНД і Балтыі (майстэрня Сяргея Дварцавога), і іншых адукацыйных праектаў. Аўтар і рэжысёр дзясятка дакументальных фільмаў, удзельнік і прызёр міжнародных кінафестываляў.",
    "photo": "images/a_kutsila.jpg",
    "name_en": "Andrey Kutsila",
    "info_en": "Andrey Kutsila was born in Baranavichi. From 2002 till 2007 he studied international journalism at Belarusian State University. On campus he set up a film studio where he started making his first documentaries. In 2007 Andrey & his colleagues organized the Minsk Open Student Film & Video Festival called “Kinagran’”. From 2007 until 2009 he studied at Belarusian State Academy of Arts under the supervision of Aliaksandr Karpau. Andrey is a member of the Cinematographers’ Guild film school (supervision of Syargey Dvartsavy), IDFA Talents and other educational projects. He has written and directed a dozen of documentaries, has participated in and been awarded at various international film festivals."
  },
  {
    "name_be": "Ігар Сукманаў",
    "name_ru": "Игорь Сукманов",
    "title": "Cory McAbee",
    "country": "BE",
    "info_ru": "Игорь Сукманов - директор программ игрового кино Минского международного кинофестиваля \"Лістапад\", киновед, журналист, читает курс по истории кино в БГУ.\nОкончил факультет журналистики БГУ, сценарно-киноведческий факультет ВГИКа,American Language Institute при государственном университете Сан-Франциско.",
    "info_be": "дырэктар праграм ігравога кіно Мінскага міжнароднага кінафестывалю \"Лістапад\", кіназнаўца, журналіст, чытае курс па гісторыі кіно ў БДУ. Скончыў факультэт журналістыкі БДУ, сцэнарна-кіназнаўчы факультэт УДІКа (ВГИКа), American Language Institute пры дзяржаўным універсітэце Сан-Францыска. ",
    "photo": "images/i_sukmanov.jpg",
    "name_en": "Igor Sukmanov",
    "info_en": "Feature film program director of Minsk International Film Festival “Listapad”.\nFilm critic. Journalist. Gives a course on the history of cinema at BSU. Graduated from the Faculty of Journalism of BSU, film studies department of VGIK, American Language Institute  of San-Francisco University (USA)."
  },
  {
    "name_be": "Вольга Раманава",
    "name_ru": "Ольга Романова",
    "title": "Cory McAbee",
    "country": "BE",
    "info_ru": "Кандидат филологических наук, культуролог. Сфера научных интересов – история и теория советского и национального кинематографа, исследования советской и постсоветской культуры. Руководитель концентрации «Массовая культура и медиа» и преподаватель в Европейском колледже Liberal Arts в Беларуси. Автор статей о советской культуре, советском и национальном кино на сайтах «Новая Европа» и «Уроки истории»",
    "info_be": "Вольга Раманава - кандыдат філалагічных навук, культуролаг. Сфера навуковых інтарэсаў: гісторыя і тэорыя савецкага і нацыянальнага кінематографа, даследаванні савецкай і постсавецкай культуры. Кіраўнік канцэнтрацыі “Масавая культура і медыа” і выкладчык у Еўрапейскім каледжы Liberal Arts у Беларусі. Аўтар артыкулаў пра савецкую культуру, савецкае і нацыянальнае кіно на сайтах «Новая Эўропа» и «Урокі гісторыі».",
    "photo": "images/o_romanova.jpg",
    "name_en": "Olga Romanova",
    "info_en": "PhD in Philological sciences, cultural studies specialist. Researcher in fields of history and theory of Soviet and national cinematography, Soviet and post-Soviet culture. Head of “Mass culture and media” department and lecturer at European college of Liberal Arts in Belarus. Her articles on Soviet culture, Soviet and national film were published in «Новая Европа» and «Уроки истории» online journals."
  },
  {
    "name_be": "Бехнам Бахадоры",
    "name_ru": "Бехнам Бахадори",
    "title": "Behnam Bahadori",
    "country": "IR",
    "info_ru": "Бехнам Бахадори (Тегеран, 1969) - основатель Международного фестиваля 100-секундного короткометражного кино (Тегеран, Иран), член Общества критиков и писателей Ирана, член редколлегии фильмов и киножурналов (\"Cinema Video\", \"Film&Cinema\", \"Soore& ...\"), руководитель отделения Киноискусства в Художественном центре Тегерана.\nC 1986 года принимает активное участие в кино в составе Общества молодого иранского кинематографа.\nНа данный момент, помимо проведения съемок для молодых кинематографистов (в Турции, Сирии, Азербайджане и Алжире), учебных семинаров по фотографии, а также участия на международных кинофестивалях в качестве члена жюри, он сосредоточен на дальнейшем развитии Международного фестиваля 100-секундного короткометражного кино.\nФестиваль является культурно-массовым мероприятием, берет свое начало с местного кинофестиваля в 2003 году, после чего становится крупным международным событием.",
    "info_be": "Нету",
    "photo": "images/b_bahadori.jpg",
    "name_en": "Behnam Bahadori",
    "info_en": "Behnam Bahadori (Tehran,1969) -  a founder of International 100 seconds short film festival (Tehran, Iran), member of Society of critics and writers of Iran,  member of cinema and editorial board of film and cinema magazines (“Cinema Video”, “Film&Cinema”, “Soore&…”), chief of Cinema arts unit at the Artistic center of Tehran.\nHe has been actively involved in cinema since 1986 as a part of Young cinema society. That time he participated with his short films (“Wish”, “Azarin my street”, “Adventures of Mr. Passage”, “Safety belt”, “Flight” and others) in several local and international festivals.\nCurrently apart from holding training workshops in photography and filming for young filmmakers (in Turkey, Syria, Azerbajan, Algeria), being a jury member at international film festivals, he is focused on the development of International 100 seconds short film festival.\nInternational 100 seconds short film festival is a cultural event that started from local film festival in 2003 and it became a big international event afterwards. The 10th edition is scheduled for February 2016.\nWith every edition organizing committee gives a challenge to young filmmakers all over the world – 100 seconds format. What information they can deliver in this short time: will it be only entertainment or they can raise and interpret something that that we all have in common, for example, some innate values of a human being, or any other important information?\nThat makes every edition of the festival very interesting and exciting for participants and organizers."
  },
  {
    "name_be": "Леанціна Ватаману ",
    "name_ru": "Леонтина Ватаману",
    "title": "Leontina Vatamanu",
    "country": "MD",
    "info_ru": "Окончила факультет драматургии и кинокритики в Национальный университет театра и кино «И. Л. Караджале». Режиссёр и сценарист в “Open Work House Studio” – в независимой студии кинопроизводства, основанной в 1995 году. Фильмография Леонтины Ватаману насчитывает десятки документальных фильмов, получивших награды на национальных и международных фестивалях. С 2001 года она является организатором и арт-менеджером Интернационального Фестиваля документальных фильмов «CRONOGRAF» - единственного кинофестиваля в Молдове. Член Союза кинорежиссёров Молдовы, а также Румынского Союза режиссёров и авторов кино. \nВ 2014 году завоевала ежегодную награду в сфере киноискусства, присуждаемую Министерством культуры Молдовы, награду «Эмиль Лотяну» (\"Emil Loteanu\")",
    "info_be": "Скончыла факультэт драматургіі і кінакрытыкі ў Нацыянальным універсітэце тэатра і кіно «І. Л. Караджале». Рэжысер и сцэнарыст у “Open Work House Studio” - незалежнай студыі кінаіндустрыі, заснаванай у 1995 годзе. Фільмаграфія Леанціны налічвае дзесяткі дакументальных фільмаў, якія атрымалі ўзнагароды на нацыянальных і міжнародных кінафестывалях. З 2001 года з’яўляецца арганізатарам і арт-мэнеджэрам Інтэрнацыяльнага фестваля дакументальных фільмаў «CRONOGRAF» у Молдове.  Чалец Саюза кінарэжысёраў Малдовы, а таксама Румынскага Саюза рэжысёраў і аўтараў кіно.\nУ 2014 годзе атрымала ўзнагароду «Эмиль Лотяну» (\"Emil Loteanu\"), якая штогод прысуджаецца Міністэрствам культуры Малдовы ў сферы кінамастацтва.",
    "photo": "images/l_vatamanu.jpg",
    "name_en": "Leontina Vatamanu",
    "info_en": "Artistic Director of IDFF CRONOGRAF(Moldova)\nHas graduated the Screenwriting and Film Criticism Department at the \"I.L.Caragiale\" Academy of Theatre and Film in Bucharest. Works as a director and screenwriter for OWH Studio, an independent film production house, since 1995. Her filmography includes dozens of documentaries awarded at national and international festivals. Since 2001 she is the organizer and artistic director of the CRONOGRAF International Documentary Film Festival – the sole film festival in Moldova. Member of the Moldovan Filmmakers Union and of the Romanian Union of Film Authors and Directors."
  },
  {
    "name_be": "Ірына Дзям’янава",
    "name_ru": "Ирина Демьянова",
    "title": "Irina Demyanova ",
    "country": "BE",
    "info_ru": "Окончила филологический факультет  БГУ в Минске и киноведческий факультет ВГИКа в Москве.\nРаботала редактором в Белтелерадиокомпании, главным редактором в «Белорусском видеоцентре», главным редактором по спецпроектам МТРК «Мир», сегодня работает ведущим редактором студии «Летопись» Национальной киностудии «Беларусьфильм».\nС  первого конкурса в 2007 году и по настоящее время является программным директором конкурсов документального кино Минского международного кинофестиваля «Лiстапад».\nПреподает в Белорусской государственной академии искусств.\nЧлен союза кинематографистов.",
    "info_be": "Скончыла філалагічны факультэт БДУ ў Мінску і кіназнаўчы факультэт УДІКа ў Маскве.\nПрацавала рэдактарам у Белтэлерадыёкампаніі, галоўным рэдактарам у «Беларускім відэацэнтры», галоўным рэдактарам па спецпраектам МТРК «Мір», сёння працуе вядучым рэдактарам студыі «Летапіс» Нацыянальнай кінастудыі «Беларусьфільм».\nЗ першага конкурсу ў 2007 годзе і па цяперашні час з'яўляецца праграмным дырэктарам конкурсаў дакументальнага кіно Мінскага міжнароднага кінафестывалю «Лістапад».\nВыкладае ў Беларускай дзяржаўнай акадэміі мастацтваў.\nЧлен саюза кінематаграфістаў.",
    "photo": "images/i_demyanova.jpg",
    "name_en": "Irina Demyanova ",
    "info_en": "Graduated from the Philology Department of the Belarusian State University in Minsk and Film Study Department in the All-Russian State University of Cinematography named after S. A. Gerasimov in Moscow. Worked as an editor in Belteleradiocompany, editor in chief in Belarusian Video Centre, special projects editor-in-chief in the television and radio broadcasting company “Mir”. Today Irina is a senior editor in “Letopis” studio of the “Belarusfilm”. Starting from 2007 Irina is a programming director of documentary films competition of Minsk International Film Festival “Listapad”. Reads a course at the Belarusian State Academy of Arts.\nMember of Belarusian Union of Cinematographers."
  },
  {
    "name_be": "Марыа Візонэ",
    "name_ru": "Марио Визоне",
    "title": "Mario Visone",
    "country": "IT",
    "info_ru": "Марио Визоне (род. в 1978, Неаполь) - писатель, учёный в области политической философии, президент Ассоциации под названием “Арт-терапия для избавления от негативных эмоций” (TARE: Terapie Artistiche per Ricoveri Emozionali).\nЯвляется выпускником факультета гуманитарных наук Неаполитанского университета им. Фридриха II. Защитил диссертацию по теме “Итальянская литература”, особое внимание уделяя литературе Сопротивления (антифашистская литература, сложившаяся во время 2-й мировой войны).\nВ настоящее время является президентом Ассоциации под названием “Арт-терапия для избавления от негативных эмоций” и сотрудничает с журналом Sinistra e Mezzogiorno.\nВходит в число основателей Международного Конкурса короткометражных фильмов “VideoMaker Film Festival”, который проходит уже в 4-ый раз.\nПродолжает длительное сотрудничество с Фестивалем Современного Кино под названием “Sguardi Ostinati”, проходящим в 9-ый раз, вслед за первыми основателями и вместе с ними.",
    "info_be": "Марыа Візонэ (нар. у 1978, Неапаль) — пісьменнік, навуковы даследчык у галіне палітычнай філасофіі, прэзідэнт Асацыяцыі “Арт-тэрапія для пазбаўлення ад негатыўных эмоцый” (TARE: Terapie Artistiche per Ricoveri Emozionali).\nСкончыў філалагічна-філасофскі факультэт ва Універсітэце імя Фэдэрыка ІІ у Неапалі. Абараніў дысертацыю па тэме “Італьянская літаратура” з акцэнтам на літаратуру Супраціўлення (антыфашыстская літаратура часу Другой Сусветнай вайны).\nЗараз Марыа Візонэ з’яўляецца прэзідэнтам Асацыяцыі “Арт-тэрапія для пазбаўлення ад негатыўных эмоцый” (TARE: Terapie Artistiche per Ricoveri Emozionali). і супрацоўнічае з часопісам Sinistra e Mezzogiorno. Быў аднім са стваральнікаў Міжнароднага Конкурса кароткаметражных фільмаў “VideoMaker Film Festival”, які сёлета адзначае сваю чацвёртую гадавіну. Працягвае супрацоўнічаць з Фестывалем сучаснага кіно пад назвай “Sguardi Ostinati”, суправаджаючы гэтую культурную падзею ад пачатку і на працягу дзевягі год я існавання.",
    "photo": "images/m_visone.jpg",
    "name_en": "Mario Visone",
    "info_en": "Mario Visone (Naples, 1978) writer, scholar of political philosophy, president of an Association named TARE (Terapie Artistiche per Ricoveri Emozionali). Graduated at the Faculty of Lettere e Filosofia of the University of Naples “Federico II” with a thesis on Italian literature, with particular regard to Resistance literature.\nCurrently is the president of an Association named TARE (Terapie Artistiche per Ricoveri Emozionali) and collaborate with the magazine Sinistra e Mezzogiorno.  Was one of the founders of the International Competition for short films called VideomakerFilmFestival, now in its fourth edition. Сontinues the long path to the Festival of Contemporary Cinema called “Sguardi Ostinati” now in its ninth edition, in the wake of the commitment of the original founders and together with them. "
  },
  {
    "name_be": "Ральф Франкэ",
    "name_ru": "Ральф Франке",
    "title": "Ralf Franke",
    "country": "DE",
    "info_ru": "1960, Рудольштадт, Тюрингия, Германия.\nС 1979-1984 обучался в Московском химико-технологическом институте. В 1990 защитил докторскую диссертацию в Университете им. Фридриха Шиллера. С 2002 по 2010 Франке являлся штатным работником Департамента работы с клиентами, а в 2010 стал его главой.\nС 2004 года Ральф работает в команде Grenzland-Filmtage. Он отвечает за все, что касается отбора фильмов, расписания их показа, а также пиара и маркетинга. «Для меня просмотр фильмов (не относящихся к мейнстримным) –это подходящий отдых от технически-ориентированной работы», - говорит Ральф.",
    "info_be": "З 1979 па 1984 навучаўся ў Маскоўскім хіміка-тэхналагічным інстытуце. У 1990 абараніў доктарскую дысертацыю ва Універсітэце імя Фрыдрыка Шылера. З 2002 па 2010 год Франке з'яўляўся штатным супрацоўнікам Дэпартамента працы з кліентамі, а ў 2010 годзе ён стаў яго старшынёй.\nЗ 2004 года спадар Ральф працуе ў камандзе Grenzland-Filmtage. Ён адказны за ўсё, што тычыцца адбору фільмаў (якія не маюць дачынення да мэйнстрыму). “Гэта добры адпачынак ад тэхнічна-арыентаванай працы”, – кажа Ральф.",
    "photo": "images/r_franke.jpg",
    "name_en": "Ralf Franke",
    "info_en": "Ralf Franke born 1960 in Rudolstadt/ Thuringia/Germany \n1979- 1984 : Academic studies at the Moscow Chemical Technological Institute \n1986 - 1990 : PhD study at the „Friedrich Schiller“ University, Otto-Schott Institute,\n1990 - 2002 : Multifaceted jobs atol at NETZSCH Gerätebau/Bavaria Germany/Selb\n2002 - 2010 . Staff member of the Department for Customer Training\nsince 2010 : Head of the Department for Customer Training\nRalf is working in the team of Grenzland-Filmtage since 2004. He is responsible for all activities concerning film selection, film ordering, press relations and marketing. “Watching films (far from the mainstream) means for me a complete relaxation from a highly technical orientated job”.\nD.I. Mendelejew in the field of „Chemical technology of glass and glass ceramics“"
  },
  {
    "name_be": "Альміра Усманава",
    "name_ru": "Альмира Усманова",
    "title": "Almira Ousmanova",
    "country": "BE",
    "info_ru": "Альмира Усманова - кандидат философских наук, профессор  департамента медиа Европейского гуманитарного университета (Вильнюс, Литва), руководитель магистерской программы по культурным исследованиям при ЕГУ. Основные публикации: Философия эпохи постмодерна (1996, ред.), Умберто Эко: парадоксы интерпретации (2000, монография), Антология гендерной теории (2000, ред. с Е.Гаповой), Гендерные истории Восточной Европы (2002, ред, совместно с Е.Гаповой и А.Пето), Би-текстуальность и кинематограф (2003, ред.), Гендер и трансгрессия в визуальных искусствах (ред.,2007), Визуальное (как) насилие (ред., 2008), Белорусский формат: невидимая реальность (ред., 2008) и др. Область исследовательских интересов: визуальные исследования,  семиотика, теория кино, гендерная теория. Кураторская деятельность: «Музей» (персональная выставка Руслана Вашкевича, Национальный  художественный музей, 2011), художественно-образовательный проект  Artes Liberales (с 2012 года, Минск), фестиваль ToKino (Вильнюс, ЕГУ, 2014) и другие проекты.",
    "info_be": "Альміра Усманава — кандыдат філасофскіх навук, прафесар на факультэце Медыа Еўрапейскага гуманітарнага універсітэта (Вільнюс), кіраўнік магістэрскай праграмы па культурных даследваннях у ЕГУ.\nЗаймаецца даследваннямі ў вобласці Генеалогіі і Метадалогіі візуальнага навучання, кіно перыяду савецага часу, мастацтва і палітыкі, семіотыкі, гендарнай тэорыі.\nЗ’яўляецца аўтарам некаторых публікацый: манаграфія “Умбэрта Эка: парадоксы інтэрпрэтацыі” (2000), адна са складальнікаў “Анталогіі гендэрнай тэорыі” (у сааўтарстве з Аленай Гапавай, 2000 г.); “Гендэрныя гісторыі з Усходняй Еўропы” (у сааўтарстве з Аленай Гапавай і Андрэа Пета); “Бі-тэкстуальнасць і Кіно” (2003 г.); “Гендэр і трансгрэсія ў візуальных мастацтвах” (2007 г.); “Візуальнае (як) гвалт” (2008 г.); “беларускі фармат: нябачная рэальнасць” (2008 г.); “Фемінізм і філасофія” (2010 г.)  і інш.\nЗаймаецца куратарскай дзейнасцю: выстава “Музей” Руслана Вашкевіча (Нацыянальны Мастацкі музей Беларусі, 2011 год), мастацка-адукацыйны праект “Artes Liberales” (з 2012 года ў Мінску), фестываль toKino (Вільнюс, ЕГУ, 2014), etc.",
    "photo": "images/a_ousmanova.jpg",
    "name_en": "Almira Ousmanova",
    "info_en": "Almira Ousmanova (Ph.D. in Philosophy) is Professor at the Dept. of Media and the Director of MA program  in Cultural Studies at the European Humanities University (Vilnius, Lithuania). Research interests: Genealogy and Methodology of Visual  Studies, Gender Representations in Visual Arts, Soviet cinema,  Art and Politics.\nShe is an author of  Umberto Eco: paradoxes of interpretation (2000); editor of  several collective volumes: Anthology of Gender Theory (ed., with Elena Gapova, 2000); Gender Histories from Eastern Europe (co-edited with Elena Gapova  and Andrea Peto), Bi-Textuality and Cinema (ed., 2003); Gender and Transgression in Visual Arts (ed., 2007), Visual (as) Violence (ed., 2008), Belarusian Format: Invisible Reality (ed., 2008.), Feminism and Philosophy (ed., special volume of journal Topos, 2010). She is an editor-in-chief of a book series in Visual and Cultural Studies (published with EHU Press, Vilnius). Her curatorial activity includes Ruslan Vashkevich’s solo exhibition Museum (The National Art Museum of the Republic of Belarus, 2011), the art and education project Artes Liberales (since 2012, Minsk), the festival toKino (Vilnius, EHU, 2014), etc."
  },
  {
    "name_be": "Вім Ванакер",
    "name_ru": "Вим Ванакер",
    "title": "Wim Vanacker",
    "country": "DE",
    "info_ru": "Вім Ванакер нарадзіўся  12 траўня 1982 года ў горадзе Ізэгем, Бельгія. Пасля вучобы ў Генце і Антрвэрпэне, дзё ён займаўся псіхалогіяй і кінамастацтвам, Ванкер пераехаў у Дублін, каб працаваць там псіхолагам у галіне нарказалежнасці. На працягу гэтага перыяду ён працаваў таксама як кінакрытык і праграміст на некалькіх фестывалях. Пасля гэтага Вім пераехаў у Парыж, дзе зноў распачаў вучобу, але цяпер у Міжароднай кінашколе Парыжа, EICAR, дзе ён зняў два кароткаметражных фільма. Першы з іх — “Канец гульні” (“Endgame”) — быў абраны для ўдзелу ў 25 кінафестывалях і атрымаў 5 узнагарод. Другая стужка “Голыя вядуць сляпых” (“The Naked leading the Blind”) удзельнічала ў 60 фестывалях і заваявала 17  узнагарод. Пасля заканчэння кінашколы, ён даведаўся аб “Нісі маса” (сеціва маладых кінематаграфістаў) і распачаў там працу з пасады каардынатара праектаў,  дзе займаўся праектам “European Short Pitch”, які фінансаваўся праграмай Еўрасаюза “MEDIA”, і ўрэшце рэшт стаў старшынёй сцэнарнага аддзялення. Нядаўна, разам з Мікаэлай пнацэкавай і Вімам Бэтэнам, у Брусэлі ён заснаваў кінакампанію “Sireal Films”, дзе зараз прадзюсіруе наступны кароткаметражны фільм Крыштафа Хорнарта “Імперыя”.",
    "info_be": "Вім Ванакер нарадзіўся  12 траўня 1982 года ў горадзе Ізэгем, Бельгія. Пасля вучобы ў Генце і Антрвэрпэне, дзё ён займаўся псіхалогіяй і кінамастацтвам, Ванкер пераехаў у Дублін, каб працаваць там псіхолагам у галіне нарказалежнасці. На працягу гэтага перыяду ён працаваў таксама як кінакрытык і праграміст на некалькіх фестывалях. Пасля гэтага Вім пераехаў у Парыж, дзе зноў распачаў вучобу, але цяпер у Міжароднай кінашколе Парыжа, EICAR, дзе ён зняў два кароткаметражных фільма. Першы з іх — “Канец гульні” (“Endgame”) — быў абраны для ўдзелу ў 25 кінафестывалях і атрымаў 5 узнагарод. Другая стужка “Голыя вядуць сляпых” (“The Naked leading the Blind”) удзельнічала ў 60 фестывалях і заваявала 17  узнагарод. Пасля заканчэння кінашколы, ён даведаўся аб “Нісі маса” (сеціва маладых кінематаграфістаў) і распачаў там працу з пасады каардынатара праектаў,  дзе займаўся праектам “European Short Pitch”, які фінансаваўся праграмай Еўрасаюза “MEDIA”, і ўрэшце рэшт стаў старшынёй сцэнарнага аддзялення. Нядаўна, разам з Мікаэлай пнацэкавай і Вімам Бэтэнам, у Брусэлі ён заснаваў кінакампанію “Sireal Films”, дзе зараз прадзюсіруе наступны кароткаметражны фільм Крыштафа Хорнарта “Імперыя”.",
    "photo": "images/w_vanacker.jpg",
    "name_en": "Wim Vanacker",
    "info_en": "Wim Vanacker was born in Izegem, Belgium. After studying psychology and filmstudies in Gent and Antwerpen, he moved to Dublin to work as a psychologist in the field of drug addiction. During this period he was employed as a film critic and a programmer for several filmfestivals. After which he moved to Paris and picked up studying again at EICAR, the International Film School of Paris where he made two shorts. Endgame, which got selected for 25 festivals and won 5 awards along the way, and The Naked leading the Blind, which got selected for 60 festivals thus far while winning 17 awards. After graduating, he discovered Nisi Masa and started off working as the project coordinator of the MEDIA funded project, European Short Pitch to finally become the Head of the Script Department. Recently, he also founded Sireal Films, a Brussels based production company, together with Michaela Pnacekova and Wim Baeten, where he’s currently producing EMPIRE, the next short film by Kristof Hoornaert."
  },
  {
    "name_be": "Эльза Крэмсар",
    "name_ru": "Эльза Кремсер",
    "title": "Elsa Kremser",
    "country": "AT",
    "info_ru": "Эльза Кремсер родилась в 1985 году в небольшом городке в горах Каринтии в Австрии.\nВ 2004 году уехала учиться в Вену. Посещала лекции в Венской Киноакадемии, где ее наставником был Михаэль Ханеке и где она впервые попробовала себя в кинопроизводстве и поработала в качестве помощника продюсера. В 2008 она окончила Университет Вены, после чего переехала в Германию для изучения международного кинопроизводства в Киноакадемию в Баден-Вюртемберге. Работая над проектами, она одновременно выступала в качестве автора и продюсера, уделяя основное внимание документальным фильмам. Ее дипломной работой стал фильм \"Туман\", который был высоко оценен на 64-м Берлинском кинофестивале и был показан на Международном конкурсе Visions du Réel, Кинофестивале в Локарно и на многих других фестивалях. В настоящее время она работает в качестве внештатного продюсера в Вене и планирует основать свою собственную продюсерскую компанию вместе с Питером Левином.",
    "info_be": "Нету",
    "photo": "images/e_kremser.jpg",
    "name_en": "Elsa Kremser",
    "info_en": "Elsa Kremser was born 1985 in a small town in the Carinthian mountains in Austria.\n2004 she moved to Vienna for studying. She took lectures at the Filmakademie Wien,\nwith Michael Haneke as her tutor and made first practical experiences with student-film\nproductions and as an assistant producer. 2008 she finished her master studies of film-science at University of Vienna. After that she moved to Germany to study international producing at the Filmakademie Baden-Württemberg. In her film school projects she was working as a producer and author, focusing on cinematic documentaries. She finished her studies with her diploma movie “fog” which got an honorable mention at 64 th Berlinale and was screened at Visions du Réel, Locarno Film Festival and many other festivals. Actually she is working as a freelance producer in Vienna and plans to start her own production company together with Levin Peter."
  },
  {
    "name_be": "Николь Фёгеле",
    "name_ru": "Николь Фёгеле",
    "title": "Nicole Vögele",
    "country": "CH",
    "info_ru": "Родилась в 1983 году в городе Гретценбахе в Швейцарии. За последние десять лет работала в качестве журналиста и репортера на нескольких программах, таких как «CASH-TV», «10vor10» и «Reporter». В 2010 году Николь поступила в Баден-Вюртембергскую Киноакадемию, где занималась изучением документального кино. Ее первый короткометражный документальный фильм „Frau Loosli“ выиграл в номинации Лучший швейцарский фильм на международном конкурсе Visions du Réel в 2013 г. Премьера ее последнего фильма \"Nebel\" (Туман) состоялась на Берлинском кинофестивале, где фильм был высоко оценен членами жюри, после чего картина приняла участие во многочисленных международных фестивалях и получила несколько наград.",
    "info_be": "Нету",
    "photo": "images/n_vogele.jpg",
    "name_en": "Nicole Vögele",
    "info_en": "Born in 1983 in Gretzenbach (Switzerland). Over the last ten years she has been working as a journalist and reporter for several programs as «CASH-TV», «10vor10» and «Reporter». In 2010 Nicole Vögele enrolled at the Baden-Württemberg Film Academy, studying documentary filmmaking. Her first short documentary „Frau Loosli“ won the Postproduction Prize for the best swiss film at Visions du Réel 2013. Her latest film Nebel (Fog) premiered at Berlinale and received an honorable mention by the dialogue en perspective jury, then participated at numerous international festivals and won several awards."
  },
  {
    "name_be": "Вахид Вахед",
    "name_ru": "Вахид Вахед",
    "title": "Vahid Vahed",
    "country": "IR",
    "info_ru": "Вахид Вахед родился 31-го марта 1959 г. в Тегеране, Иран. Он окончил среднюю школу в Тегеране, после чего уехал в Великобританию для дальнейшего обучения, чтобы стать инженером-строителем. Вахид сменил специализацию на изобразительное искусство и коммуникации в Колледже Новой Англии в г. Арандел, Западный Суссекс. Почти 3 года он прожил в Германии, работая фотографом и редактором, после чего иммигрировал в Австралию в 1984 г. С момента приезда в Австралию Вахид получил степень ассоциата в области телевидения и аудиопроизводства в Университете Чарльза Стёрта, степень бакалавра в области изящных искусств (временнóе искусство) и степень магистра в области изящных искусств (медиаискусство) в Университете Нового Южного Уэльса (Колледж Изящных Искусств). Вахид успел поработать в качестве независимого исследователя, тележурналиста, преподавателя в университете, продюсера радио, кино и телевидения, медиапедагога, цифрового художника, и в настоящее время является художественным директором.\n В 1999 г. Вахид основал “Cinewest”, ассоциацию, ставшую в 2003 г. некоммерческой организацией. Данная организация отвечает за инициацию и реализацию краткосрочной и долгосрочной телекультуры и проекты, направленные на развитие аудитории, например Семинар по Медиаграмотности и Цифровой Кинематографии и Ежегодный Обернский Международный Кинофестиваль для Детей и Молодёжи. \nС 2006 г. Вахид сотрудничает с национальными и международными организациями в разных качествах: является вице-президентом CIFEJ (Международный Киноцентр для Детей и Молодёжи) и членом экспертного совета IYMS (Международный Молодёжный Медиа Саммит).",
    "info_be": "Нету",
    "photo": "images/v_vahed.jpg",
    "name_en": "Vahid Vahed",
    "info_en": "Vahid Vahed was born in Tehran, Iran on March 31, 1959. He completed his secondary school in Tehran before leaving for UK for further studies to become a civil engineer. Vahid changed his major to Visual Arts and Communication Studies at New England College in Arundel, West Sussex. He immigrated to Australia in 1984 after residing in Germany for nearly 3 years working as a photographer and editor. \nSince his arrival in Australia, Vahid completed Associate Diploma in Television and Sound Production at Charles Sturt University, Bachelor of Fine Arts (Time Based Art) and Master of Fine Arts (Media Arts) at University of New South Wales (College of Fine Arts). Vahid has worked as a freelance researcher,  television journalist, university lecturer, radio, film and television producer, media educator, digital media artist and currently working as Artistic Director. \nIn 1999, Vahid founded Cinewest as an association to become a non for profit organization in 2003 responsible to initiate and implement short and long term screen culture and audience development projects such as Media Literacy and Digital Filmmaking Workshop and Annual Auburn International Film Festival for Children and Young Adults.\nVahid has been involved with national and international organizations on various capacities such as CIFEJ (International Centre of Films for Children and Young Adults) as vice president and IYMS (International Youth Media Summit) as Advisory Committee Member since 2006. Vahid was awarded two years fellowship from the Australia Council for the Arts to establish and develop a series of Community Cultural Development initiatives locally and globally."
  },
  {
    "name_be": "Шахин Пархами",
    "name_ru": "Шахин Пархами",
    "title": " Shahin Parhami",
    "country": "IR",
    "info_en": "Shahin Parhami was born in Shiraz, Iran. After his arrival in Canada in 1988, along with contributions of his poetry and essays to local cultural/art journals, he pursued film studies and production, first at Ottawa’s Carleton University and later at Concordia University in Montreal. He has directed several award-winning short and feature films which have been screened in festivals, art galleries, and universities. From 1997 he worked on a trilogy: Nasoot (1997); Lahoot (1998); and Jabaroot(2003). The last part of the trilogy is a 60-minute poetic documentary on diasporic Iranian traditional music. His films have been selected by many prestigious international film festivals such as the Montreal World Film Festival, Hot Docs, Thessaloniki, and the Montreal International Festival of New Cinema.\nParhami is currently working on new creative documentary, Shahrzaad’s tale, which has been supported by TeleFilm Canada and Asian Network of Documentary (AND) and The Canada Council for the Arts.",
    "info_be": "Нету",
    "photo": "images/s_parhami.jpg",
    "name_en": "Shahin Parhami",
    "info_ru": "Шахин Пархами родился в Иране в городе Шираз. Прибыв в Канаду в 1988 году, внес неоценимый вклад в местные культурные/художественные газеты и журналы, разместив там очерки и стихи собственного сочинения, также занимался киноведением и кинопроизводством, сначала в Университете Карлтон в Оттаве, а затем в Университете Конкордия в Монреале. Несколько его короткометражных и художественных фильмов были удостоены наград, а также показаны на различных фестивалях, в художественных галереях и университетах. С 1997 года работал над трилогией: Nasoot (1997); Lahoot (1998); и Jabaroot (2003). Последняя часть трилогии является 60-минутным поэтическим документальным фильмом о диаспорной традиционной музыке Ирана. Его фильмы были высоко оценены на многих престижных международных кинофестивалях, таких как Монреальский Мировой Кинофестиваль, Hot Docs, Салоники, Монреальский Международный Фестиваль Нового Кино. В настоящее время Пархами работает над новым документальным фильмом Сказки Шахерезады. Его создание поддержали Телефильм Канада, Азиатская Сеть Документального Кино и Канадский Совет Искусств."
  },
  {
    "name_be": "Максим Жбанков",
    "name_ru": "Максим Жбанков",
    "title": "Maxim Zhbankov",
    "country": "BY",
    "info_en": "Maxim Zhbankov is a Belarusian cultural specialist, film critic, journalist, awarded a Ph.D. in Philosophy in 1986. He is the head of the journalism9 department at the Belarusian Collegium. From 2005 to 2006, he headed the culture department з99of the  Belorusskaya Delovanewspaper fragments .  blems of present-day culture for he magazines х91Mastatstva, Fragmen9ty, pARTisan, Radio Svaboda (the Belarusian servзice of Radio 9э), the website Naviny.by. He9 is the ho3st an999d author of several progra9m's 9on Radio Svaboda and Belsat TV9 Cзhannel . 9з arti9хcles are ttranslate into з, Czech, English and German, . He is an author of the book NO STYLE. Belcult 9 56 22 tock and Dazhynki (Vilnius, EHU, 2013), a collected volume of essays on the trends in Belarusian culture over the last decade. He was the99999 permanent head of the Minsk cinema club Kinaklub between 1992 and 2012. He was a member of the jury for the festival Bulbamovie (Warsaw) in 2012 and 2013, and the festival toKino in 2013.",
    "info_be": "Нету",
    "photo": "images/m_zhbankov.jpg",
    "name_en": "Maxim Zhbankov",
    "info_ru": "Максим Жбанков – белорусский культуролог, киноаналитик, журналист. Кандидат философских наук (1986). Руководитель отделения журналистики Белорусского Коллегиума. В 2005-2006 гг. – заведующий отделом культуры «Белорусской деловой газеты». Автор публикаций по проблемам современной культуры в журналах «Мастацтва», «Фрагмэнты», pARTisan, на белорусской службе «Радыё Свабода», сайте «Белорусские новости» и др. Ведущий авторских программ на «Радыё Рацыя» и телеканале «Белсат». Тексты переводились на польский, чешский, английский и немецкий языки. Автор книги «NO STYLE. Белкульт между Вудстоком и «Дажынкамi» (Вильнюс: ЕГУ, 2013) — сборника эссе о тенденциях белорусской культуры последнего десятилетия. В 1992-2012 гг. - бессменный ведущий минского «Киноклуба». В 2012 и 2013 – член жюри фестиваля «Bulbamovie» (Варшава), в 2013 – член жюри фестиваля toKino."
  }
]
