[
  {
    "title": "erick_oh",
    "name_en": "Erick Oh",
    "name_be": "Эрык О",
    "name_ru": "Эрик О",
    "info_en": "Erick Oh is a Korean filmmaker / artist based in California, USA. His work has been introduced and nominated at numerous international film festivals and galleries including Academy Awards, Annecy Animation Festival, Hiroshima Animation Festival, Zagreb Film Festival, SIGGRAPH, Anima Mundi and Ars Electronica. After receiving his BFA from Fine Art Department at Seoul National University and his MFA from UCLA’s film program, Erick joined Pixar Animation Studios as an animator where he has worked on Oscar winning Pixar movies including 'Inside Out' (2015) and 'Brave' (2012).\nSIGGRAPH \nwww.erickoh.com",
    "info_be": "Эрык О - карэйскi фiльммэйкер i мастак, што жыве ў Калiфорнii, ЗША. Яго працы былi адзначаныя і прадстаўленыя вядомымi галерэямi i на шматлiкiх iнтэрнацыянальных фестывалях, такix як Academy Awards, Фестываль Анiмацыйных фiльмаў у Ансi ды ў Херасiме, Кiнафестываль ў Заграбе, Фестываль камп'ютэрнай анiмацыi SIGGRAPH, фестывалі Anima Mundi i Ars Electronica. Атрымаўшы ступень Бакалаўра на Факультэце выяўленчага мастацтва ў Сеульскiм Нацыянальным унiверсiтэце, а таксама ступень Магiстра мастацтваў у галiне кiнематаграфii, Эрык распачаў працу ў студыi Pixar, дзе прымаў удзел у стварэннi оскараносных анiмацыйных фiльмаў \"Галаваломка\" (2015) i \"Адважная сэрцам\" (2012).\n www.erickoh.com",
    "info_ru": "Эрик О - корейский фильммейкер и художник из Калифорнии, США. Его работы были представлены и отмечены многими арт-галереями и на многочисленных международных кинофестивалях, включая Academy Awards, Фестиваль Анимации в Анси, Фестиваль Анимации в Хиросиме, Кинофестиваль в Загребе, Фестиваль Компьютерной Анимации SIGGRAPH, Фестиваль Anima Mundi и Ars Electronica. После получения степени Бакалавра на Факультете изобразительных искусств в Сеульском Национальном Университете, а затем степени Магистра искусств в области кино в Калифорнийском Университете, Эрик устроился в Студию Pixar в качестве аниматора, где он принимал участие в создании оскароносных фильмов “Головоломка” (2015) и “Храбрая Сердцем” (2012).\nwww.erickoh.com",
    "short_info_en": "Korean filmmaker / artist based in California, USA. ",
    "short_info_be": "Карэйскi фiльммэйкер i мастак, што жыве ў Калiфорнii, ЗША.",
    "short_info_ru": "Корейский фильммейкер и художник из Калифорнии, США",
    "coutry": "US",
    "photo_ext": "jpg",
    "photo": "photoes/erick_oh.jpg"
  },
  {
    "title": "piotr_cardas",
    "name_en": "Piotr Kardas",
    "name_be": "Пётр Кардас",
    "name_ru": "Петр Кардас",
    "info_en": "Initiator and director of O!PLA - THE FESTIVAL OF POLISH ANIMATION (2013-) and ANIMATION ACROSS BORDERS PROJECT (2012-); curator, juror, initiator and coordinator of various cultural and artistic projects. He studied Film Theory and New Media (University of Lodz, PL). In 2010 - 2012 he working for Se-ma-for Film Production as a distributor and Se-ma-for Film Foundation as an initiator and coordinator of special events (i.a. Se-Ma-For European/Asian Express 2011: Beijing/Madrid/Tokio/Paris) and a program director of two first editions of Se-Ma-For Film Festival (2010/2011). Initiator and coordinator of Animation Section & Competition at ARS INDEPENDENT International Film Festival in Katowice (2012) and evolving program SCARY PUPPETS & SEXY DOLLS (2010), among others. In 2008 – 2010 he was a program director in one of the most famous arthouse cinema in Poland - Charlie Cinema",
    "info_be": "Iніцыятар і кіраўнік Фестывалю Польскай Анімацыі \"O!PLA\" (з 2013 года) і праекта “ANIMATION ACROSS BORDERS” (з 2012 года); куратар, чалец журы, ініцыятар і каардынатар розных культурных і мастацкіх праектаў. Вывучаў тэорыю кіно і новыя медыя ва Ўніверсітэце г. Лодзь (Польшча). У 2010-2012 гг. працаваў у кінакампаніі \"Se-ma-for\" у якасці дыстрыбутара і ў фондзе \"Se-ma-for\" у якасці ініцыятара і каардынатара спецыяльных мерапрыемстваў (напрыклад, \"Se-ma-for Еўрапейскі/Азіяцкі Экспрэс 2011 года: Пекін/Мадрыд/Токіо/Парыж\"), а таксама ў якасці праграмнага дырэктара першых двух выпускаў кінафестывалю \"Se-ma-for\" (2010/2011). Ініцыятар і каардынатар секцыі анімацыі і конкурснай праграмы на міжнародным кінафестывалі \"ARS INDEPENDENT\" у Катавіцэ (2012) і распрацоўнік праграмы \"SCARY PUPPETS & SEXY DOLLS\" (2010). У 2008-2010 гг. быў праграмным дырэктарам аднаго з самых вядомых у Польшчы артхаўс-кінатэатраў “Charlie Cinema”.",
    "info_ru": "Инициатор и руководитель Фестиваля Польской Анимации “O!PLA” (c 2013 года) и проекта “ANIMATION ACROSS BORDERS” (с 2012 года); куратор, член жюри, инициатор и координатор различных культурных и художественных проектов. Изучал теорию кино и новые медиа в Университете г. Лодзь (Польша). В 2010-2012 гг. работал в кинокомпании “Se-ma-for” в качестве дистрибьютора и в фонде “Se-ma-for” в качестве инициатора и координатора специальных мероприятий (например, “Se-ma-for Европейский/Азиатский Экспресс 2011: Пекин/Мадрид/Токио/Париж”), а также в качестве программного директора первых двух выпусков кинофестиваля “Se-ma-for” (2010-2011). Инициатор и координатор секции анимации и конкурсной программы на международном кинофестивале “ARS INDEPENDENT” в Катовице (2012) и составитель программы “SCARY PUPPETS & SEXY DOLLS” (2010). В 2008-2010 гг. был программным директором одного из самых известных в Польше артхаус-кинотеатров “Charlie Cinema”.",
    "short_info_en": "Initiator and director of O!PLA - THE FESTIVAL OF POLISH ANIMATION (2013-) and ANIMATION ACROSS BORDERS PROJECT (2012-)",
    "short_info_be": "Iніцыятар і кіраўнік Фестывалю Польскай Анімацыі \"O!PLA\" (з 2013 года) і праекта “ANIMATION ACROSS BORDERS” (з 2012 года)",
    "short_info_ru": " Инициатор и руководитель Фестиваля Польской Анимации “O!PLA” (c 2013 года) и проекта “ANIMATION ACROSS BORDERS” (с 2012 года)",
    "coutry": "PL",
    "photo_ext": "jpg",
    "photo": "photoes/piotr_cardas.jpg"
  },
  {
    "title": "hannah_harkes",
    "name_en": "Hannah Harkes",
    "name_be": "Ганна Хэркс",
    "name_ru": "Ханна Хэркс",
    "info_en": "Vadim Hradich is the Arts Academy graduate in Classical Animation. He has a 5-year experience in teaching the ‘Basics of Classical Animation’ course at the Belarusian Arts Academy. A spokesperson at various computer graphics events, such as the “CGEVENT” (cgevent.ru) and “Gravity CG” (gravity.by). His main field of activity encompasses 2D and 3D animation, as well as CG-supervising. Has a 12 years’ work experience in the field.\nCurrently a CG-supervisor at the ‘Vipline’ animation studio (vipline.by). The studio works, created with his contribution, have been distinguished at several international festivals, including the ‘Kiev Festival of Advertising’, ‘ADNAK’, the ‘Krok’ animation festival and the ‘Suzdal Animation Festival’.\nEmail: vadimouz@gmail.com\nWebsite: www.vipline.by",
    "info_be": "Ганна Хэркс (1989 г. н.) - мастачка шатландскага паходжання, якая з 2011 года пераважна жыве ў Эстонii. Яна з'яўляецца чальцом эстамп-майстэрнi i калектыву мастакоў Grafodroom, а таксама майстрам па тыпаграфii ва Украiнскiм цэнтры культуры. У сваёй творчасцi Ганна заўсёды iмкнецца да балансу памiж аўтэнтычнасцю i абсурднасцю, спалучае маляванне, эстамп, рухомыя выявы i iнсталяцыi. Прэзентуючы свае творы, Ганна часта задзейнiчае гледачоў, што дазваляе ёй даследваць незвычайныя структуры для сумеснага навучання.",
    "info_ru": "Ханна Хэркс - шотландская художница (р.1989), с 2011 в основном проживающая в Эстонии. Она является членом эстамп-мастерской и коллектива художников Grafodroom, а также мастером по типографии в Украинском Культурном Центре. В своих художественных работах она всегда стремится достигать особого баланса между подлинностью и абсурдом. Она сочетает рисование, эстамп, движущееся изображение и инсталляцию. Ее визуальная работа часто представляется вместе с партисипаторными событиями, на  которых она исследует нестандартные структуры совместного обучения.",
    "short_info_en": "CG-supervisor at the ‘Vipline’ animation studio",
    "short_info_be": "мастачка шатландскага паходжання, чалец эстамп-майстэрнi i калектыву мастакоў Grafodroom",
    "short_info_ru": "Шотландская художница, член эстамп-мастерской и коллектива художников Grafodroom",
    "coutry": "GB",
    "photo_ext": "jpg",
    "photo": "photoes/hannah_harkes.jpg"
  },
  {
    "title": "vadim_hradich",
    "name_en": "Vadim Hradich",
    "name_be": "Вадзім Градзіч",
    "name_ru": "Вадим Градич",
    "info_en": "Vadim Hradich is the Arts Academy graduate in Classical Animation. He has a 5-year experience in teaching the ‘Basics of Classical Animation’ course at the Belarusian Arts Academy. A spokesperson at various computer graphics events, such as the “CGEVENT” (cgevent.ru) and “Gravity CG” (gravity.by). His main field of activity encompasses 2D and 3D animation, as well as CG-supervising.  Has a 12 years’ work experience in the field.\nCurrently a CG-supervisor at the ‘Vipline’ animation studio (vipline.by). The studio works, created with his contribution, have been distinguished at several international festivals, including the ‘Kiev Festival of Advertising’, ‘ADNAK’, the ‘Krok’ animation festival and the ‘Suzdal Animation Festival’.\nEmail: vadimouz@gmail.com\nWebsite: www.vipline.by",
    "info_be": "Вадзім Градзіч\nВыпускнік курса “Класічная анімацыя” пры Акадэміі Мастацтваў. Досвед выкладніцтва ў Беларускай Акадэміі Мастацтваў па дысцыпліне “Асновы класічнай анімацыі” - 5 гадоў. Спікер мерапрыемстваў, якія прысвечаныя камп’ютарнай графіцы “CGEVENT” (cgevent.ru) і “Прыцяганне CG” (gravity.by). Асноўны від дзейнасці - 2D, 3D анімацыя, CG-супервайзынг. Досвед працы - 12 гадоў.\nУ дадзены момант CG-супервайзер анімацыйнай студыі “Vipline” (vipline.by). Працы студыі, у стварэнні якіх Вадзім прымаў удзел, былі адзначаны на міжнародных фестывалях “Кіеўскі фестываль рэкламы”, “ADNAK”, анімацыйных фестывалях “Крок” і “Суздальскі анімацыйны фестываль”.\nemail: vadimouz@gmail.com\nСайт: www.vipline.by",
    "info_ru": "Вадим Градич\nВыпускник курса “Классическая анимация” при Академии Искусств. Опыт преподавание в Белоруской Академии Искусств по дисциплине “Основы классической анимации”, 5 лет. Спикер мероприятий, посвященных компьютерной графике “CGEVENT” (cgevent.ru) и “Притяжение CG” (gravity.by). Основной вид деятельности – 2D, 3D анимация, CG-супервайзинг. Опыт работы 12 лет.\n В данный момент CG-супервайзер анимационной студии “Vipline” (vipline.by). Работы студии, в создании которых принимал участия, отмечены на международных фестивалях “Киевский фестиваль рекламы”, “ADNAK”, анимационных фестивалях “Крок” и “Суздальский анимационный фестиваль”.\nEmail: vadimouz@gmail.com\nWebsite: www.vipline.by",
    "short_info_en": "CG-supervisor at the ‘Vipline’ animation studio (vipline.by)",
    "short_info_be": "CG-супервайзер анімацыйнай студыі “Vipline” (vipline.by)",
    "short_info_ru": "CG-супервайзер анимационной студии “Vipline” (vipline.by)",
    "coutry": "BY",
    "photo_ext": "jpg",
    "photo": "photoes/vadim_hradich.jpg"
  },
  {
    "title": "tatiana_bembel",
    "name_en": "Tatiana Bembel",
    "name_be": "Таццяна Бембель",
    "name_ru": "Татьяна Бембель",
    "info_en": "In 1999 she iniciated the creating of EHU Gallery (European Humanitarian University in Minsk), first university gallery in Belarus, and was its director until 2004. In 2003-2013 was head of Municipal Art Gallery of L.D. Shchamialiou’s works in Minsk. In 2011-2012 she was hosting TV-show “Culture Passions” (Belteleradiocompany). Since 2014 she has been curating TUT.BY Gallery and is now a senior lecturer at the Culturology and Psychological-Pedagogical Disciplins Department (Belarusian State University of Culture and Arts).",
    "info_be": "З 1999 па 2004 - ініцыятарка стварэння і дырэктарка Галерэі ЕГУ (Еўрапейскага гуманітарнага ўніверсітэта ў Мінску), першай універсітэцкай галерэі ў Беларусі. У 2003-2013 - кіраўніца Гарадской мастацкай галерэі твораў Л. Шчамялёва ў Мінску, у 2011-2012 - вядучая ТБ-праграмы «Страсці па культуры» (Белдзяржтэлерадыёкампанія, канал ЛАД). З 2014 па цяперашні час - куратарка Галерэі TUT.BY і старшая выкладчыца кафедры культуралогіі і псіхолага-педагагічных дысцыплін Інстытута культуры Беларусі.",
    "info_ru": "С 1999 по 2004 –  инициатор создания и директор Галереи ЕГУ (Европейского гуманитарного университета в Минске), первой университетской галереи в Беларуси. В 2003-2013 – руководитель Городской художественной галереи произведений Л. Щемелева в Минске, в 2011-2012 - ведущая ТВ-программы «Страсти по культуре» (Белгостелерадиокомпания, канал ЛАД). С 2014 по настоящее время – куратор Галереи TUT.BY и старший преподаватель кафедры культурологии и психолого-педагогических дисциплин Института культуры Беларуси.",
    "short_info_en": "Art historian, art critic, gallerist, curator, art-manager, documentaries scriptwriter, iniciator and manager of international art and culture projects, lecturer, member of artistic dynasty.",
    "short_info_be": "Мастацтвазнаўца, арт-крытык, галерыстка, куратарка, арт-менеджэрка, сцэнарыстка дакументальнага кіно, ініцыятарка і кіраўніца міжнародных праектаў у галіне культуры і мастацтва, выкладчыца. Прадстаўніца творчай дынастыі.",
    "short_info_ru": "Искусствовед, арт-критик, галерист, куратор, арт-менеджер, сценарист документального кино, инициатор и руководитель международных проектов в области культуры и искусства, преподаватель. Представитель творческой династии. ",
    "coutry": "BY",
    "photo_ext": "jpg",
    "photo": "photoes/tatiana_bembel.jpg"
  },
  {
    "title": "darya_amelkovich",
    "name_en": "Darya Amelkovich",
    "name_be": "Дар’я Амяльковіч",
    "name_ru": "Дарья Амелькович",
    "info_en": "Graduated from the the Faculty of Journalism of the Belarusian State University (2000), obtained a Master’s degree at the European Humanities University (specialty “Visual and Cultural Studies”, 2008). Area of expertise - photography and national cinema; war movie, animation. Member of the jury of the International Festival \"Listapad\" (Minsk, 2005), the International Animated Film Festival \"Anіmaiouka\" (Mogilev, 2009, 2012, 2013, 2015). Member of the Association of critics and photo curators “Argentum”.",
    "info_be": "Скончыла журфак Беларускага дзяржаўнага універсітэта (2000), магістратуру Еўрапейскага гуманітарнага універсітэта (спецыялізацыя “Візуальныя і культурныя даследавання”, 2008). Сфера цікавасцей - фатаграфія і нацыянальны кінематограф; ваеннае кіно, анімацыя. Чалец журы Міжнароднага фестывалю «Лістапад» (Мінск, 2005), Міжнароднага фестывалю анімацыйных фільмаў «Анімаёўка» (Магілёў, 2009, 2012, 2013, 2015). Чалец Асацыяцыі крытыкаў и фотакуратараў «Argentum».",
    "info_ru": "Окончила журфак Белорусского государственного университета (2000), магистратуру Европейского гуманитарного университета (специализация «Визуальные и культурные исследования», 2008). Сфера интересов – фотография и национальный кинематограф; военное кино, анимация.Член жюри Международного фестиваля «Лістапад» (Минск, 2005), Международного фестиваля анимационных фильмов «Анімаёўка» (Могилёв, 2009, 2012, 2013, 2015). Член Ассоциации критиков и фотокураторов «Argentum».",
    "short_info_en": "Journalist, critic. Observer of the “Kultura” (“Culture”) newspaper. Has publications in the “Mastatstva” (“The Art”), “Na ekranah” (“On the screens”) magazines, web-almanac Photoscope.by, on the web-site “Novaya Evropa” (“New Europe”), in the “Nasha Niva” (“Our Field”) newspaper and other media. ",
    "short_info_be": "Журналістка, крытык. Аглядальніца газеты «Культура». Публікавалася ў часопісах «Мастацтва», «На экранах», вэб-альманаху Photoscope.by, сайце «Новая Еўропа», газеце «Наша Ніва» и інш. медыя.",
    "short_info_ru": "Журналист, критик. Обозреватель газеты «Культура». Публиковалась в журналах «Мастацтва», «На экранах», веб-альманахе Photoscope.by, сайте «Новая Европа», газете «Наша Ніва» и др. медиа.",
    "coutry": "BY",
    "photo_ext": "jpg",
    "photo": "photoes/darya_amelkovich.jpg"
  },
  {
    "title": "roman_romanov",
    "name_en": "Roman Romanov",
    "name_be": "Раманаў Раман",
    "name_ru": "Романов Роман",
    "info_en": "He graduated from the Belarusian State Academy of Arts (2001) and the film directing courses Fabrika Kino/Factory of Cinema (Moscow, 2004). \nHis main interests lie in documentaries, popular science films and documentary journalism. He collaborated with the following channels: RTR /Russian television and radio (2005-2006), RT/Russia Today (the Arabic version, 2006-2009), Psikhologiya-21/Psychology-21 (2009-2013); was producing commercial videos in the meantime. In 2013-2014, he taught the basics of television directing at the European Humanities University. More recently, he has been collaborating with independent TV-channels and producers and experimenting at the border of television formats and the Internet.",
    "info_be": "Скончыў Беларускую акадэмію мастацтваў (2001), рэжысёрскія курсы \"Фабрика кино\" (Масква, 2004). \nКола яго прафесійных інтарэсаў ахоплівае жанры дакументальнага, навукова-папулярнага кіно, дакументальнай публіцыстыкі. Супрацоўнічаў з тэлеканаламі РТР (2005-2006), RT (арабская рэдакцыя, 2006-2009), «Психология 21»(2009-2013); паралельна рэжысаваў рэкламныя ролікі. Выкладаў у ЕГУ асновы рэжысуры тэлебачання (2013-2014). Апошнім часам супрацоўнічае з незалежнымі тэлеканаламі і прадзюсарамі, а таксама эксперыментуе на стыку тэлевізійных фарматаў і інтэрнэту.",
    "info_ru": "Закончил Белорусскую академию искусств (2001), режиссёрские курсы \"Фабрика кино\" (Москва, 2004). \nОсновные интересы и работы -  в сфере документального кино, науч-попа, документальной публицистики. Сотрудничал с телеканалами РТР (2005-2006г), RT (арабская редакция, 2006-2009), «Психология 21» (2009-2013). Параллельно режиссировал рекламные ролики. Преподавал в ЕГУ (2013-2014 г.) основы режиссуры телевидения. В последнее время сотрудничает с независимыми телеканалами и продюсерами, а также экспериментирует на стыке телевизионных форматов и интернета.",
    "short_info_en": "Roman Romanov, born in 1975, is a director, screenwriter, producer and TV editor.",
    "short_info_be": "Раманаў Раман Уладзіміравіч (н.1975) - рэжысёр, сцэнарыст, прадзюсар, тэлерэдактар.",
    "short_info_ru": "Романов Роман Владимирович (р.1975) - режиссёр, сценарист, продюсер, телередактор.",
    "coutry": "BY",
    "photo_ext": "jpg",
    "photo": "photoes/roman_romanov.jpg"
  },
  {
    "title": "selina_crammond",
    "name_en": "Selina Crammond",
    "name_be": "Сэліна Краманд",
    "name_ru": "Селина Краммонд",
    "info_en": "Selina Crammond currently works as a programmer and festival coordinator at DOXA Documentary Film Festival in Vancouver BC Canada. She has a degree in Communication and Fine Arts from Simon Fraser University.  In November, she participated on Documentary Competition Jury for the 2015 Bratislava International Film Festival.",
    "info_be": "Сэліна Краманд працуе ў якасці праграмнай дырэктаркі і каардынатаркі дакументальнага кінафестывалю “DOXA” у Ванкуверы, Канада. Яна скончыла Універсітэт Саймана Фрэйзера па спецыяльнасці “Камунікацыя і выяўленчае мастацтва”. У лістападзе 2015 года прымала ўдзел у Міжнародным кінафестывалі ў Браціславе ў складзе журы дакументальнага конкурса.",
    "info_ru": "В настоящее время работает в качестве программного директора и координатора документального кинофестиваля фестиваля “DOXA” в Ванкувере, Канада. Она закончила Университет Саймона Фрейзера по специальности “Коммуникация и изобразительные искусства”. В ноябре 2015 года была в составе жюри документального конкурса на Международном кинофестивале в Братиславе. ",
    "short_info_en": "Programmer and festival coordinator at DOXA Documentary Film Festival in Vancouver BC Canada.",
    "short_info_be": "Праграмная дырэктарка і каардынатарка дакументальнага кінафестывалю “DOXA” у Ванкуверы, Канада.",
    "short_info_ru": "Программный директор и координатор документального кинофестиваля фестиваля “DOXA” в Ванкувере, Канада.",
    "coutry": "CA",
    "photo_ext": "jpg",
    "photo": "photoes/selina_crammond.jpg"
  },
  {
    "title": "ileana_stanculescu",
    "name_en": "Ileana Stanculescu",
    "name_be": "Ілеана Станкулеску",
    "name_ru": "Илеана Станкулеску",
    "info_en": "Film producer. Born on 13 October 1976 in Bucharest, Romania. From 1999 till 2004, studies at the film academy “Konrad Wolf” in Potsdam-Babelsberg (Germany). Her first feature documentary: “Podul peste Tisa” (“The Bridge”, 75 min.) was co-financed by the Jan Vrijman Fund, won the “First Appearance Award” at the International Documentary Festival Amsterdam in 2004 and the “Main Award of the festival” at the Cinefest 2005 (Miskolc, Hungary). Later on she has produced two documentaries: “Akhmeteli 4” (by A. Khetagouri) and “Satul sosetelor” (“Village of Socks”, 78 min., by Ileana Stanculescu, co-director: Klaudia Begic). “Satul sosetelor” was financed by the Promotional Prize for Joint Film Productions awarded by the Robert-Bosch-Stiftung (Filmförderpreis für Koproduktionen). In November 2006 it was nominated for the VPRO Joris Ivens Award in Amsterdam (IDFA) and in October 2006 it won the “British Council Award for the Best Romanian Documentary” at the Astra Film Fest (Sibiu,Romania). “Akhmeteli 4” was awarded at one of the major European documentary festivals: “Visions du réel” (Nyon,Switzerland) and at the Rhodes Int. film festival Ecofilms (Greece, Rodos).",
    "info_be": "Прадзюсарка. Нарадзілася 13 кастрычніка 1976 года ў Бухарэсце, Румынія. З 1999 па 2004 год вучылася ў кінаакадэміі імя Конрада Вольфа ў Патсдаме-Бабельсберг (Германія). Яе першы дакументальны фільм \"Мост праз Цісу\" ( \"Podul peste Tisa\", 75 хв.) Быў зняты пры падтрымцы Фонда Яна Фраймана і ў 2004 годзе атрымаў узнагароду \"Дэбют\" на Міжнародным кінафестывалі дакументальнага кіно ў Амстэрдаме, а таксама \"Галоўны прыз фестываля” на кінафестывалі Cinefest у 2005 годзе (Мішкольц, Венгрыя). Пазней прадзюсавала яшчэ два дакументальныя фільмы: \"Ахметэлі, 4\" (рэж. А. Хетагуры) і \"Вясковыя шкарпэткі\" ( \"Satul sosetelor\", 78 хв., Рэж. Ілеана Станкулеску, сурэжысёрка Клаўдыя Бежыц). Апошні быў зняты за кошт узнагароды Promotional Prize для Сумеснай кінавытворчасці, якая прысуджаецца фондам Роберта-Боша (\"Filmförderpreis für Koproduktionen\"). У лістападзе 2006 года ён быў намінаваны на прэмію Йорыса Івенса на Міжнародным кінафестывалі дакументальнага кіно ў Амстэрдаме, а ў кастрычніку 2006 года атрымаў прыз Брытанскай рады за найлепшы румынскі дакументальны фільм на кінафестывалі Astra Film Fest (Сібіу, Румынія). \"Ахметэлі, 4\" быў узнагароджаны на адным з самых прэстыжных еўрапейскіх кінафестываляў дакументальнага кіно, \"Visions du réel\" (Ньон, Швейцарыя) і на Родэскім міжнародным кінафестывалі (Грэцыя, Родас).",
    "info_ru": "Продюсер. Родилась 13 октября 1976 года в Бухаресте, Румыния. С 1999 по 2004 год  училась в киноакадемии имени Конрада Вольфа в Потсдаме-Бабельсберге (Германия). Её первый документальный фильм “Мост через Тиссу” (“Podul peste Tisa”, 75 мин.)  был снят при поддержке Фонда Яна Фраймана и в 2004 году получил награду “Дебют” на Международном кинофестивале документального кино в Амстердаме, а также “Главный приз фестиваля” на кинофестивале Cinefest в 2005 году (Мишкольц, Венгрия).  Позднее продюссировала еще два документальных фильма: “Ахметели, 4” (реж. А. Хетагури) и “Деревенские носки” (“Satul sosetelor”, 78 мин., реж. Илеана Станкулеску, сорежиссер Клаудиа Бежиц). Последний был снят за счет награды Promotional Prize для Совместного кинопроизводства, присуждаемой фондом Роберта-Боша (“Filmförderpreis für Koproduktionen”). В ноябре 2006 года он был номинирован на премию Йориса Ивенса на Международном кинофестивале документального кино в Амстердаме, а в октябре 2006 года получил приз Британского совета за лучший румынский  документальный фильм на кинофестивале Astra Film Fest (Сибиу, Румыния). “Ахметели, 4” был награжден на одном из самых престижных европейских кинофестивалей документального кино, “Visions du réel” (Ньон, Швейцария), и на Родесском международном кинофестивале (Греция, Родос).",
    "short_info_en": "Documenatary film producer, award-winner at international film festivals",
    "short_info_be": "Прадзюсарка дакументальных фільмаў, прызёр кінафестываляў",
    "short_info_ru": "Продюсер документальныз фильмов, победитель международных кинофестивалей",
    "coutry": "RO",
    "photo_ext": "jpg",
    "photo": "photoes/ileana_stanculescu.jpg"
  },
  {
    "title": "irina_shatalova",
    "name_en": "Irina Shatalova",
    "name_be": "Трына Шаталава",
    "name_ru": "Ирина Шаталова",
    "info_en": "After graduating from VGIK in 2007, Irina Shatalova devoted herself to documentaries, finding work in this branch of filmmaking more challenging than in others. Irina has made 15 films as DoP, winning numerous prizes for her accomplishments. Inspired by producing, she has completed a production workshop at the New York Film Academy. Her first feature film LINAR was released in 2013, successfully screened and awarded internationally. In 2011 Irina founded an independent screening project DOKer, now in its 10th season, popular in 6 major Russian cities with more than 350 screenings. In 2015 she founded Moscow International Documentary Film Festival DOKer. www.mdiff.com",
    "info_be": "У 2007 годзе скончыла аператарскі факультэт УДІК ім. С.А.Герасимова, майстэрню Вадзіма Іванавіча Юсава. У якасці галоўнай аператаркі зняла больш за пятнаццаці неігравых стужак, уладальнік некалькіх прызоў замежных і айчынных фестываляў за аператарскую працу ў дакументальным кіно. У 2011 годзе распачала прадзюсарскую дзейнасць. Прадзюсарка паўнаметражнага дакументальнага фільма «Лінар», які меў фестывальны і глядацкі поспех у Расіі і за мяжой у 2013-2014 гадах. Куратарка, арганізатарка і адзін з заснавальнікаў праекта паказаў дакументальнага кіно \"ДОКер\". У 2014 годзе скончыла курс прадзюсіравання і дыстрыбуцыі Кінаакадэміі NYFA у Нью-Йорку і праграму маладых еўрапейскіх прадзюсараў «Emerging Producers» у Іглаве, Чэхія. У 2015 годзе заснавала Міжнародны Фестываль Дакументальнага Кіно «ДОКер» у Маскве.",
    "info_ru": "В 2007 году окончила операторский факультет ВГИК им. С. А. Герасимова, мастерскую Вадима Ивановича Юсова. В качестве главного оператора сняла более пятнадцати неигровых картин, обладатель нескольких призов зарубежных и отечественных фестивалей за операторскую работу в документальном кино. В 2011 году начала продюсерскую деятельность. Продюсер полнометражного документального фильма «Линар», имевшего фестивальный и зрительский успех в России и за рубежом в 2013-2014 годах. Куратор, организатор и один из основателей проекта показов документального кино «ДОКер». В 2014 году окончила курс продюсирования и дистрибуции Киноакадемии NYFA в Нью-Йорке и программу молодых европейских продюсеров «Emerging Producers» в Йиглаве, Чехия. В 2015 году основала Международный Фестиваль Документального Кино «ДОКер» в Москве.",
    "short_info_en": "Documentary film producer. Founder of Moscow International Documentary Film Festival DOKer",
    "short_info_be": "Прадзюсарка дакументальных фільмаў. Куратарка, арганізатарка і адзін з заснавальнікаў праекта паказаў дакументальнага кіно \"ДОКер\".",
    "short_info_ru": "Продюсер документальных фильмов. Куратор, организатор и один из основателей проекта показов документального кино «ДОКер»",
    "coutry": "RU",
    "photo_ext": "jpg",
    "photo": "photoes/irina_shatalova.jpg"
  },
  {
    "title": "andrew_paterson",
    "name_en": "Andrew Gryf Paterson",
    "name_be": "Эндру Грыф Патэрсан",
    "name_ru": "Эндрю Гриф Патерсон",
    "info_en": "‘Artist-organiser', cultural producer, educator and independent researcher. Specialises in developing and leading inter- and trans- disciplinary projects exploring connections between art, digital culture and science, cultural activism, ecological and sustainability movements, cultural heritage and collaborative networks. What is left behind as social, digital, material and ephemeral residue of 'being t/here' has been a consistent concern. More or less archived here: http://agryfp.info/ | http://j.mp/archive-org-agryfp",
    "info_be": "\"Мастак-арганізатар\", культурны прадзюсар, выкладчык і незалежны даследчык. Спецыялізуецца на развіцці і каардынацыі між- і транс-дысцыплінарных праектаў, якія даследуюць узаемасувязь паміж мастацтвам, лічбавай культурай і навукай, культурным актывізмам, экалагічнымі і sustainability-рухамі, культурнай спадчынай і сеткавым узаемадзеяннем. Вялікую цікавасць выклікае ў яго і пытанне аб тым, што ўяўляе з сябе сацыяльны, лічбавы, матэрыяльны і эфемерны асадак \"быцця тут/ там\". Некаторыя з яго матэрыялаў можна знайсці тут: http://agryfp.info/ | http://j.mp/archive-org-agryfp",
    "info_ru": "“Художник-организатор”, культурный продюсер, преподаватель и независимый исследователь. Специализируется на развитии и координации меж- и транс-дисциплинарных проектов, которые исследуют взаимосвязь между искусством, цифровой культурой и наукой, культурным активизмом, экологическими и sustainability-движениями, культурным наследием и сетевым взаимодействием. Значимый интерес вызывает у него и вопрос о том, что представляет из себя социальный, цифровой, материальный и эфемерный осадок “бытия здесь/там”. Некоторые его материалов можно найти здесь: http://agryfp.info/ | http://j.mp/archive-org-agryfp",
    "short_info_en": "‘Artist-organiser', cultural producer, educator and independent researcher. ",
    "short_info_be": "'Мастак-арганізатар', культурны прадзюсар, выкладчык і незалежны даследчык.",
    "short_info_ru": "“Художник-организатор”, культурный продюсер, преподаватель и независимый исследователь.",
    "coutry": "GB",
    "photo_ext": "jpg",
    "photo": "andrew_paterson.jpg"
  },
  {
    "title": "irina_spicaka",
    "name_en": "Irina Spicaka",
    "name_be": "Iрына Спiцака",
    "name_ru": "Ирина Спицака",
    "info_en": "Irina Spicaka is a Berlin­-based new media artist, creative coding and audiovisual events curator working in the field since 2005. She uses projection mapping as the main medium for her artistic expression and is interested in the conceptual aspects of it. She also uses video, sound, interactive and generative methods for creating audiovisual content. On daily basis she works as the lead graphic, user experience designer and style guide artist at a startup in Berlin.\nWebsite: http://irina.spicaka.info/ \nFacebook page: fb.me/irinaspicaka",
    "info_be": "Iрына Спiцака - берлiнская мастачка, спецыяліст па новых медыя, куратар аудыё-вiзуальных мерапрыемстваў, а таксама мерапрыемстваў па творчаму кадаванню. Яна выкарыстоўвае вiдэа-праектаванне як асноўны сродак мастацкага самавыяўлення i цiкавiцца яго канцэптуальнымi аспектамi. Таксама выкарыстоўвае вiдэа-, гукавыя, iнтэрактыўныя i генератыўныя метады ўтварэння аудыё-вiзуальнага кантэнта. Працуе ў берлiнскiм стартапе ў якасцi галоўнага графiчнага дызайнера, UX-дызайнера i мастака-кансультанта па стылю.",
    "info_ru": "Ирина Спицака - берлинская художница, специалист по новыми медиа, куратор аудиовизуальных мероприятий и проектов, связанных с творческим кодированием. Она использует видео-проектирование как основное средство художественного самовыражения и интересуется его концептуальными аспектами. Также использует видео-, звуковые, интерактивные и генеративные методы создания аудиовизуального контента. Работает в берлинском стартапе в качестве главного графического дизайнера, UX-дизайнера и художника-консультанта по стилю.",
    "short_info_en": " a Berlin­-based new media artist, creative coding and audiovisual events curator ",
    "short_info_be": "Берлiнская мастачка, спецыяліст па новых медыя, куратар аудыё-вiзуальных мерапрыемстваў",
    "short_info_ru": "Берлинская художница, специалист по новыми медиа, куратор аудиовизуальных мероприятий и проектов",
    "coutry": "LV",
    "photo_ext": "jpg",
    "photo": "irina_spicaka.jpg"
  },
  {
    "title": "lars_diurlin",
    "name_en": "Lars Diurlin",
    "name_be": "Ларс Дюрлін",
    "name_ru": "Ларс Дюрлин",
    "info_en": "Lars Diurlin is currently a PhD Candidate in Film Studies at the Lund University in Sweden. His dissertation concerns the Swedish experimental filmmaker Peter Kylberg and focuses on the relationship between state, capital and avant-garde art. He has also written academic texts on the ideological as well as commercial aspect of Film Festivals. He is the former Festival Director and Chairman for the leading genre-film festival in the Nordic countries: The Lund International Fantastic Film Festival and he has also worked with film acquisitions and theatrical distribution at the Scandinavian company Atlantic Film.",
    "info_be": "Ларс Дюрлін ў дадзены момант з'яўляецца суіскальнікам ступені PhD Лундскага ўніверсітэта ў Швецыі па спецыяльнасці \"Кінамастацтва\". Яго дысертацыя прысвечана аналізу творчасці шведскага эксперыментальнага фільммэйкера Петэра Кільберга і вывучэнню ўзаемасувязі паміж дзяржавай, капіталам і авангардным мастацтвам. Раней ён з'яўляўся кіраўніком і старшынёй Лундскага Міжнароднага Фестывалю фантастычных фільмаў - вядучага жанравага кінафестывалю ў краінах Паўночнай Еўропы, а таксама працаваў у Скандынаўскай кампаніі Atlantic Film, дзе ён займаўся пытаннямі куплі і пракату фільмаў.",
    "info_ru": "Ларс Дюрлин в настоящий момент является соискателем степени PhD Лундского Университета в Швеции по специальности “Киноискусство”.  Его диссертация посвящена анализу творчества шведского экспериментального фильммейкера Петера Кильберга и изучению взаимосвязи между государством, капиталом и авангардным искусством. Он также пишет на тему идеологических и коммерческих аспектов кинофестивалей. Ранее он являлся руководителем и председателем Лундского Международного Фестиваля Фантастических Фильмов - ведущего жанрового кинофестиваля в странах Северной Европы, а также работал в Скандинавской компании Atlantic Film, где он занимался вопросами приобретения и проката фильмов.",
    "short_info_en": "PhD Candidate in Film Studies at the Lund University in Sweden",
    "short_info_be": "Суіскальнік ступені PhD Лундскага ўніверсітэта ў Швецыі па спецыяльнасці \"Кінамастацтва\"",
    "short_info_ru": "Соискатель PhD Лундского Университета в Швеции по специальности “Киноискусство”",
    "coutry": "SE",
    "photo_ext": "jpg",
    "photo": "lars_diurlin.jpg"
  },
  {
    "title": "orla_gilheany",
    "name_en": "Orla Gilheany",
    "name_be": "Орла Гіліні",
    "name_ru": "Орла Гилини",
    "info_en": "Orla Gilheany - Dublin-based visual artist whose practice weaves from painting to socially-engaged projects based on eco/sustainability theory, most recently with The Grow Dome Project, Dublin's first inner-city geodome.\n I am presently working on sustainable installations at The Swimming Pool Project, a new rural artist space set up in a dilapidated swimming pool in the Irish countryside, run on anarcho-trust principles.  I will be working as an artist facilitator here also over the next few months.\n https://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \n https://www.facebook.com/thegrowdomeproject/?fref=ts",
    "info_be": "Орла Гіліні - мастачка з Дубліна, творчасць якой уключае ў сябе як маляванне, так і сацыяльныя праекты, заснаваныя на эка-тэорыі і тэорыі ўстойлівага развіцця. Апошні з такіх праектаў - The Grow Dome Project, першы геадом ў цэнтры Дубліна. На цяперашні момант яна працуе над устойлівымі інсталяцыямі ў Swimming Pool Project - новай арт-прасторы, створанай на месцы напаўразбуранага басейна ў ірландскай сельскай мясцовасці і заснаванай на прынцыпах анархізму і ўзаемадаверу. У бліжэйшыя месяцы таксама будзе працаваць у гэтым праекце ў якасці фасілітатаркі. \n Інфармацыя аб праектах: \nhttps://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \nhttps://www.facebook.com/thegrowdomeproject/?fref=ts ",
    "info_ru": "Орла Гилини - художница из Дублина, чье творчество включает в себя как рисование, так и социальные проекты, основанные на эко-теории и теории устойчивого развития. Самый последний из таких проектов - The Grow Dome Project, первый геодом в центре Дублина. В данный момент она работает над устойчивыми инсталляциями в Swimming Pool Project - новом арт-пространстве, созданном на месте полуразрушенного бассейна в ирландской сельской местности и управляемого на принципах анархизма и взаимодоверия. В ближайшие месяцы также будет работать в данном проекте в качестве фасилитатора. \nИнформация о проектах:\nhttps://www.facebook.com/The-swimming-pool-project-1649863025266636/?pnref=story \nhttps://www.facebook.com/thegrowdomeproject/?fref=ts",
    "short_info_en": "Visual artist",
    "short_info_be": "",
    "short_info_ru": "Художница",
    "coutry": "IE",
    "photo_ext": "jpg",
    "photo": "orla_gilheany.jpg"
  },
  {
    "title": "alfredo_suppia",
    "name_en": "Alfredo Suppia",
    "name_be": "Альфрэда Супія",
    "name_ru": "Альфредо Суппия",
    "info_en": "He is author of several articles and chapters on Brazilian cinema and science fiction film, as well as the books The Replicant Metropolis: Constructing a dialogue between Metropolis and Blade Runner (A Metrópole Replicante: Construindo um dialogo entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) and Rarefied Atmosphere: Science fiction in the Brazilian cinema(Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013).",
    "info_be": "Аўтар артыкулаў аб бразільскім кінематографе і навукова-фантастычных фільмах, а таксама аўтарка кніг «Рэплікант Метраполіса: агульныя паралелі паміж «Метраполіс» і «Бегчы па лязе» (A Metrópole Replicante: Construindo um dialogo entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) і «Разраджаная атмасфера: навуковая фантастыка ў бразільскім кінематографе» (Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013 года).",
    "info_ru": "Автор статей о бразильском кинематографе и научно-фантастических фильмах, а также автор книг «Репликант Метрополиса: общие параллели между Метрополисом и Бегущим по лезвию» (A Metrópole Replicante: Construindo um dialogo entre Metropolis e Blade Runner. Juiz de Fora: Ed. UFJF, 2011) и «Разряженная атмосфера: научная фантастика в бразильском кинематографе» (Atmosfera Rarefeita: A ficção científica no cinema brasileiro. São Paulo: Devir, 2013).",
    "short_info_en": "Alfredo Suppia is Professor of Film studies in the Film Department (DECINE) at the State University of Campinas (UNICAMP).",
    "short_info_be": "Альфрэда Супія - прафесар кінамастацтва на факультэце кінематаграфіі (DECINE) Кампіноскага ўніверсітэта (UNICAMP).",
    "short_info_ru": "Альфредо Суппия - профессор киноискусства на факультете кинематографии (DECINE)  Кампинасского университета (UNICAMP).",
    "coutry": "BR",
    "photo_ext": "jpg",
    "photo": "photoes/alfredo_suppia.jpg"
  },
  {
    "title": "carin_brack",
    "name_en": "Carin Bräck",
    "name_be": "Карын Брэк ",
    "name_ru": "Карин Брэк",
    "info_en": "With a background in acting and then two years of writing studies at Skurup Folk High School she turned to a script writer. After several years as a script writer, working with the big 90´s soap opera hit Vita Lögner (White Lies). Among other projects, she started directing her own films. With great passion and an eye for the fantastic as well as for the magic in the mundane, Carin Bräck has made several short films, many of them both screened and awarded at festivals all over the word. 2013 she participated in CPM with the short Eskimo kiss and won the jury’s Grand Prix as well as the audience award.",
    "info_be": "Вывучала спачатку акцёрскае майстэрства і потым на працягу двух гадоў вучылася пісьменніцкаму мастацтву ў Вышэйшай Народнай Школе г. Скуруп, пасля чаго стала сцэнарысткай. Некалькі гадоў працавала ў якасці сцэнарысткі над папулярным у 90-я гады серыялам \"Белая Хлусня\". Акрамя іншых праектаў, занялася здымкамі ўласных фільмаў. Выяўляючы асаблівы запал і ўвагу да ўсяго незвычайнага і магічнага ў штодзённым, Карын Брэк стварыла некалькі кароткаметражных фільмаў, многія з якіх былі паказаны і адзначаны на фестывалях па ўсім свеце. У 2013 годзе яна ўпершыню ўдзельнічала ў фестывалі СРМ з фільмам \"Эскімоскі пацалунак\" і выйграла галоўны прыз журы, а таксама прыз глядацкіх сімпатый.",
    "info_ru": "Изучала сначала актерское мастерство, и потом в течение двух лет училась писательскому искусству в Высшей Народной Школе г. Скуруп, после чего стала сценаристом. Несколько лет работала в качестве сценариста над популярным в 90е годы сериалом “Белая Ложь”. Помимо других проектов, занялась съемками собственных фильмов. Проявляя особую страсть и внимание ко всему необычному и магическому в повседневном, Кэрин Брэк создала несколько короткометражных фильмов, многие из которых были показаны и отмечены на фестивалях по всему миру. В 2013 году она впервые участвовала в фестивале СРМ с фильмом “Эскимосский поцелуй” и выиграла главный приз жюри, а также приз зрительских симпатий.",
    "short_info_en": "Carin Bräck is a writer, director, producer and film pedagogue.",
    "short_info_be": "Карын Брэк - пісьменніца, рэжысёрка, прадзюсерка і выкладчыца кінамастацтва. ",
    "short_info_ru": "Карин Брэк - писательница, режиссер, продюсер и преподаватель киноискусства.",
    "coutry": "SE",
    "photo_ext": "jpg",
    "photo": "photoes/carin_brack.jpg"
  },
  {
    "title": "sanne_jehoul",
    "name_en": "Sanne Jehoul",
    "name_be": "Санне Жэуль",
    "name_ru": "Санне Жеуль",
    "info_en": "GSFF took place from 16 – 20 March this year, and it is the largest competitive short film festival in the country. For its ninth edition, Sanne also curated Bleeding Edge – a programme focusing on the relationship between cinema and the digital age – while additionally selecting submissions for the festival’s International Competition. Sanne has an educational background in journalism, American literature, cinema and visual arts. Currently based in Scotland, she has also lived and worked in Belgium (her home country), the Basque Country, and China, and published writings on social and cultural topics in different languages. Aside from a core interest in cinema, she has a particular curiosity for countercultural movements and the social and cultural impact of the digital age.",
    "info_be": "GSFF з'яўляецца самым буйным конкурсным фестывалем кароткаметражных фільмаў у краіне. Для дзевятага выпуску фестываля Санне курыравала праграму 'Bleeding Edge' ( 'Кроватачывае Лязо'), якая факусавалася на ўзаемадзеянні кіно і дыгіталізацыі, а таксама адбірала працы для Міжнароднага конкурсу фестываля. Санне атрымала адукацыю ў галіне журналістыкі, амерыканскай літаратуры, кіно і візуальных мастацтваў. У дадзены момант яна пражывае ў Шатландыі, але раней таксама некаторы час жыла і працавала ў Бельгіі (адкуль яна родам), у Краіне Баскаў і Кітаі і публікавала тэксты на сацыяльную і культурную тэматыку на розных мовах. Акрамя кіно, яна таксама праяўляе вялікую цікавасць да контркультурных рухаў і сацыяльнага і культурнага ўплыву дыгіталізацыі.",
    "info_ru": "GSFF является самым крупным конкурсным фестивалем короткометражных фильмов в стране. Для девятого выпуска фестиваля Санне курировала программу ‘Bleeding Edge’ (‘Кровоточивое Лезвие’), которая фокусировалась на взаимодействии кино и дигитализации, а также отбирала работы для Международного конкурса фестиваля. Санне получила образование в области журналистики, американской литературы, кино и визуальных искусств. В данный момент она проживает в Шотландии, но до этого также некоторое время жила и работала в Бельгии (откуда она родом), в Стране Басков и Китае и публиковала тексты на социальную и культурную тематику на разных языках. Помимо кино, она также проявляет большой интерес к контркультурным движениям и социальному и культурному влиянию дигитализации. ",
    "short_info_en": "Sanne Jehoul is the Festival Coordinator of Glasgow Short Film Festival in Scotland. ",
    "short_info_be": "Санне Жэуль - каардынатарка Фестываля кароткаметражнага кіно ў Глазга (GSFF) ў Шатландыі. ",
    "short_info_ru": "Санне Жеуль - координатор Фестиваля короткометражного кино в Глазго (GSFF), Шотландия.",
    "coutry": "GB",
    "photo_ext": "jpg",
    "photo": "photoes/sanne_jehoul.jpg"
  }
]
