[
  {
    "title": "Valentyna Zalevska",
    "name_en": "Valentyna Zalevska",
    "name_be": "Валянціна Залеўска",
    "name_ru": "Валентина Залевска",
    "info_en": "She works as a cooperation manager in NGO “Wiz-Art”  (www.wiz-art.ua) from 2009. She was a coordinator of Abycine International Film Festival (Albacete, Spain), and Ukrainian Film Festival in Iceland. Today she is a coordinator of Wiz-art Lviv International Short Film Festival. Besides, she is a director of short film “Yellow Flower for Monsieur Bourillon” (Ukraine/France) which was participated in Cannes Short Film Corner 2013.",
    "info_be": "З 2009 года яна працуе мэнэджэрам па супрацоўніцтву ў некамерцыйнай грамадскай арганізацыі «Віз-Арт» (www.wiz-art.ua). Была каардынатарам Міжнароднага кінафестываля «Abycine» (Альбасете, Іспанія), а таксама Фестываля ўкраінскага кіно ў Ісландыі. У дадзены момант з'яўляецца каардынатарам Львоўскага Міжнароднага кінафестывалю кароткаметражных фільмаў Wiz-art. Акрамя таго, яна рэжысёр фільма «Жоўтая кветка для мэсье Бурыёна» (Украіна/Францыя), які прымаў удзел у межах праэкту кароткамэтражных фільмаў Short Film Corner на Канскім кінафестывалі ў 2013 годзе.",
    "info_ru": "С 2009 года она работает менеджером по сотрудничеству в некоммерческой общественной организации «Виз-Арт» (www.wiz-art.ua).  Была координатором Международного кинофестиваля «Abycine» (Альбасете, Испания), а также Украинского кино в Исландии. В данный момент являет координатором Львовского Международного кинофестиваля короткометражных фильмов Wiz-art. Кроме того, она  режиссёр фильма «Жёлтый цветок для месье Бурийона» (Украина/Франция), который участвовал в рамках проекта короткометражных фильмов Short Film Corner на Каннском кинофестивале в 2013 году.",
    "country": "UA",
    "photo": "valentina_zalevska.jpg"
  },
  {
    "title": "Goh Choon Ean",
    "name_en": "Goh Choon Ean",
    "name_ru": "Го Чун Ин",
    "name_be": "Го Чун Ін",
    "country": "MY",
    "photo": "gce.jpg",
    "info_en": "Visual & verbal artist, author of documentary films, founder of media department at DUMC (http://dumc.my/), the LiveWire! (http://www.livewiremedia.org/) media network, and the LUMA (https://www.facebook.com/luma.net.my) media arts centre in Malaysia",
    "info_be": "Мастак у галіне візуальных і вербальных мастацтваў, аўтар дакументальных фільмаў, заснавальнік аддзела медыя ў DUMC, медыя-сеткі LiveWire! і медыя-цэнтра мастацтваў LUMA ў Малайзіі.",
    "info_ru": "Художник в области визуальных и вербальных искусств, автор документальных фильмов, основатель отдела медиа в DUMC, медиа-сети LiveWire! и медиа-центра искусств LUMA в Малайзии."
  },
  {
    "title": "Alexei Tutkin",
    "name_en": "Alexei Tutkin",
    "name_be": "Аляксей Цюцькін",
    "name_ru": "Алексей Тютькин",
    "country": "UA",
    "photo": "a_tutkin.jpg",
    "info_en": "Born in 1978 in Dnipropetrovsk. Graduated from Dnipropetrovsk National University of Railway Transport, defended his PhD thesis in 2004, teacher at \"Tunnels, bases and foundations\" department. Author of publications in Cineticle (http://cineticle.com/), \"Искусстве кино\"(http://kinoart.ru/), runs a blog about cinema (http://alex-kin.livejournal.com/), has shot several short fiction films and video programms on cinema.",
    "info_be": "Скончыў Дняпрапятроўскі нацыянальны універсітэт чыгуначнага транспарту, у 2004 годзе абараніў кандыдацкую дысертацыю, выкладае на кафедры «Тунэлі, базы і падмуркі». Публікаваўся ў Cineticle, «Мастацтве кіно», вядзе блог пра кіно, зняў некалькі мастацкіх кароткаметражных фільмаў і відэаперадач пра кінематограф.",
    "info_ru": "Окончил Днепропетровский национальный университет железнодорожного транспорта, защитил в 2004 году кандидатскую диссертацию, преподаёт на кафедре «Тоннели, основания и фундаменты». Публиковался в Cineticle, «Искусстве кино», ведёт блог о кино, снял несколько игровых короткометражных фильмов и видеопередач о кинематографе."
  },
  {
    "title": "Carin Bräck",
    "name_en": "Carin Bräck",
    "name_be": "Карын Брэк",
    "name_ru": "Карин Брек",
    "country": "SE",
    "photo": "carinbraeck.jpg",
    "info_en": "Carin Bräck is a writer, director, producer and film pedagogue. She turned to a script writer with a background in acting and then two years of writing studies at Skurup Folk High School. After several years as a script writer, she was working with the big 90´s soap opera hit Vita Lögner (White Lies). Among other projects, she started directing her own films. With great passion and an eye for the fantastic as well as for the magic in the mundane, Carin Bräck has made several short films, many of them both screened and awarded at festivals all over the word. 2013 she participated in CPM with the short Eskimo kiss and won the jury’s Grand Prix as well as the audience award.",
    "info_be": "Карын Брэк - пісьменніца, рэжысёр, прадзюсер і выкладчык кінамастацтва. Карын стала сцэнарыстам маючы за плячыма акцёрскую кар'еру і двухгадовае навучанне пісьменьніцкаму мастацтву ў Вышэйшай Народнай Школе г. Скюруп, Швецыя. Пасля некалькіх гадоў працы сцэнарыстам, яна працавала над папулярнай у 90-я гады \"мыльнай операй\" Vita Lögner ( \"Ратавальная хлусня\"). Паралельна з іншымі праектамі, яна пачала здымаць свае ўласныя фільмы. З вялікім запалам і ўменнем бачыць фантастычнае ў штодзённым жыцці, Карын Брэк стварыла некалькі кароткамятражных фільмаў, многія з якіх былі паказаныя і адзначаныя на фестывалях па ўсім свеце. У 2013 годзе яна ўпершыню ўдзельнічала ў фестывалі СРМ з фільмам \"Эскімоскі пацалунак\" і выйграла галоўны прыз журы, а таксама Прыз сімпатый гледачоў.",
    "info_ru": "Карин Брек - писательница, режиссер, продюсер и преподаватель киноискусства. Карин стала сценаристом имея за плечами актерскую карьеру и двухлетнее обучение писательскому искусству в Высшей Народной Школе г. Скюруп, Швеция. После нескольких лет работы сценаристом, она работала над популярной в 90-е годы “мыльной оперой” Vita Lögner (“Ложь во спасение”). Параллельно с другими проектами, она начала снимать свои собственные фильмы. С большой страстью и умением видеть  фантастическое в обыденной жизни, Карин Брек создала несколько короткометражных фильмов, многие из которых были показаны и отмечены на фестивалях по всему миру. В 2013 году она впервые участвовала в фестивале СРМ с фильмом “Эскимосский поцелуй” и выиграла главный приз жюри, а также приз зрительских симпатий."
  },
  {
    "title": "Lidia Mikheeva",
    "name_en": "Lidia Mikheeva",
    "name_be": "Лідзія Міхеева",
    "name_ru": "Лидия Михеева",
    "country": "BY",
    "photo": "mikheeva.jpg",
    "info_en": "Graduated from BSU Department of Philosophy, has a Master’s degree at EHU. Was an EHU professor, worked for a philosophy magazine \"Topas\", was a research associate at \"Palitychnaya Sfera\"institute. Lidia is one of the founders of \"Prasvet\", the first left-wing magazine in Belarus.",
    "info_be": "Лідзія Міхеева - сацыёлаг, даследчыца візуальнай культуры, феміністка. Скончыла філасофскі факультэт БДУ, магістратуру ЕГУ. Выкладала ў ЕГУ, працавала ў філасофскім часопісе «Топас», была навуковым супрацоўнікам інстытута «Палітычная сфера». Адна з заснавальніц першага ў Беларусі часопіса левай крытыкі «Прасвет». ",
    "info_ru": "Лидия Михеева - социолог, исследователь визуальной культуры, феминистка. Окончила философский факультет БГУ, магистратуру ЕГУ. Преподавала в ЕГУ, работала в философском журнале «Топос», была научной сотрудницей института «Политическая сфера». Одна из основательниц первого в Беларуси журнала левой критики «Просвет»."
  },
  {
    "title": "Youlian Tabakov",
    "name_en": "Youlian Tabakov",
    "name_be": "Юліян Табакоў",
    "name_ru": "Юлиан Табаков",
    "country": "BG",
    "photo": "y_tabakov.jpg",
    "info_en": "He was born in 1975 in Sofia, Bulgaria. He studied set and costume design in the Art Academy in Sofia and fine art in High National School of Fine Arts (Ecole nationale supérieure des beaux-arts) in Paris. He works as a freelance visual artist and set and costume designer. “Tzvetanka” is his documentary film debut.",
    "info_be": "Нарадзіўся ў 1975 годзе ў Сафіі, Балгарыя. Вучыўся на дэкаратара і мастака па касцюмах ў Акадэміі мастацтваў у Сафіі, выяўленчаму мастацтву ў Вышэйшай нацыянальнай школе вытанчаных мастацтваў у Парыжы. Працуе мастаком, сцэнографам і касцюмераў. «Цвятанка» – яго дэбют у дакументальным кіно.",
    "info_ru": "Родился в 1975 году в Софии, Болгария. Учился на декоратора и художника по костюмам в Академии художеств в Софии, изобразительному искусству в Высшей национальной школе изящных искусств в Париже. Работает художником, сценографом и костюмером. «Цветанка» – его дебют в документальном кино."
  },
  {
    "title": "David Roberts",
    "name_en": "David Roberts",
    "name_be": "Дэвід Робертс",
    "name_ru": "Дэвид Робертс",
    "country": "US",
    "photo": "d_roberts.jpg",
    "info_en": "David is an animator, founder of the international consulting business “The Other Side of the Tracks”. He was adviser of several start-ups in the Baltic region. He was a Returned Peace Corps Volunteer (Kazakhstan 2002-2004). Creates animations on behalf of anti-human trafficking organizations.",
    "info_be": "Дэвід Робертс - мультыплікатар, заснавальнік міжнароднага кансалтынгавага бізнесу \"The Other Side of the Tracks\", быў кансультантам некалькіх стартапаў ў Балтыйскім рэгіёне. Быў валанцёрам Корпуса Міру (Казахстан 2002-2004). Стварае анімацыю ад імя арганізацый, якія змагаюцца з гандлем людзьмі.",
    "info_ru": "Дэвид Робертс - мультипликатор, основатель международного консалтингового бизнеса \"The Other Side of the Tracks\", был консультантом нескольких стартапов в Балтийском регионе. Был волонтером Корпуса Мира (Казахстан 2002-2004). Создает анимацию от имени организаций, борющихся с торговлей людьми."
  },
  {
    "title": "Filmgruppe Chaos",
    "name_en": "Filmgruppe Chaos",
    "name_be": "Фільмгрупэ Хаос",
    "name_ru": "Фильмгруппе Хаос",
    "country": "DE",
    "photo": "martina.jpg",
    "info_en": "Filmgruppe Chaos ( Film Group Chaos) was founded in 1975 as a collective of Super-8 filmmakers who support the idea of a true underground and independent filmmaking. They have produced numerous short films of different genre – two feature films were released as 16mm prints. Collaborate with musicians and DJs, open-air festivals.",
    "info_be": "Фільмгрупэ Хаос (Кінагурт Хаос), якая заснавана ў 1975 годзе як калектыў Super 8 кіностваральнікаў, якія падтрымліваюць ідэю сапраўднага падполля і незалежнага кіно. Яны зрабілі вялікую колькасць кароткаметражных фільмаў рознага жанру - два мастацкіх фільма былі выпушчаны на 16-міліметровай плёнцы. Супрацоўнічаюць з музыкамі і ды-джэямі, з фестывалямі пад адкрытым небам.",
    "info_ru": "Фильмгруппе Хаос (Киногруппа Хаос), которая основана в 1975 году как коллектив Super-8 (Супер-8) создателей кино, которые поддерживают идею истинного подполья и независимого кино. Они произвели большое количество короткометражных фильмов различного жанра - два художественных фильма были выпущены на 16-миллиметровой кинопленке. Сотрудничают с музыкантами и ди-джеями, с фестивалями под открытым небом."
  },
  {
    "title": "Pierre-Luc Vaillancourt - 2",
    "name_en": "Pierre-Luc Vaillancourt",
    "name_be": "П’ер-Люк Вайянкур",
    "name_ru": "Пьер-Люк Вайонкур",
    "country": "CA",
    "photo": "pierre.jpg",
    "info_en": "Filmmaker, creator of intense works evoking mythology and liturgy, he considers cinema has an anthropological exercise and an iconoclast discipline. He directs films, builds video installations and conceives expanded cinema works using projection as a mean of transcendence. Co-founder of the Institute for Exploratory Cinemas, he initiated the Metal Machine Cinema symposium in Canada alongside curating numerous film and video programs presented at the Zagreb Museum of Contemporary Art, Bunkier Sztuki, Centre for Contemporary Art Ujazdów Castle and multiple offline networks and underground cinema club.",
    "info_ru": "Режиссер, создатель глубоких работ, сочетающих в себе мифологию и литургию, Пьер-Люк Вайонкур считает, что в кино проявляются антропологические и иконоборческие мотивы. Он выступает как режиссер фильмов, создает видео-инсталляции, используя проекцию как средство выхода за границы реальности. Как один из основателей Института экспериментального кино, он выступил инициатором симпозиума Metal Machine Cinema в Канаде. Кроме того, он курировал многочисленные программы, которые были представлены в Музее современного искусства в Загребе, галерее Bunkier Sztuki в Кракове, Центре современного искусства Art Ujazdów Castle, а также многочисленные оффлайн-сообщества и андеграундный киноклуб.",
    "info_be": "Рэжысёр, стваральнік глыбокіх работ, якія спалучаюць у сабе міфалогію і літургію, П'ер-Люк Вайянкур лічыць, што ў кіно праяўляюцца антрапалагічныя і вобразаборскія матывы. Ён выступае як рэжысёр фільмаў, стварае відэа-інсталяцыі, выкарыстоўваючы праекцыю як сродак выйсця за межы рэальнасці. Як адзін з заснавальнікаў Інстытута эксперыментальнага кіно, ён выступіў ініцыятарам сімпозіума Metal Machine Cinema ў Канадзе. Акрамя таго, ён курыраваў шматлікія праграмы, якія былі прадстаўлены ў Музеі сучаснага мастацтва ў Заграбе, галерэі Bunkier Sztuki ў Кракаве, Цэнтры сучаснага мастацтва Art Ujazdów Castle, а таксама шматлікія оффлайн-супольнасці і андэграўндны кінаклуб."
  },
  {
    "title": "Christophe Beaucourt",
    "name_en": "Christophe Beaucourt",
    "name_be": "Крыстоф Бакур",
    "name_ru": "Кристоф Бокур",
    "country": "CA",
    "photo": "c_beaucourt.jpg",
    "info_en": "Christophe Beaucourt has been created fixed and animated images since 1997, the year in which he started to work as a cameraman for snowboarding videos and as a photographer in the press (snowboard, skateboard, bmx). In parallel with his activities as a television cameraman/editor, he has been working on street art since 2001, first at \"Graff it!\" as a photographer and journalist, then as a collaborator for two years with the press agency SIPA. He has taken part in books such as \"Stencil project\" and \"Graffiti urban wallpaper\".\nAs a filmmaker, he made experimental documentaries on street art, videoclips and animation in music industry. He made his first short movie “Sombrero”, a crossover between sci-fi and experimental",
    "info_ru": "Кристоф Бокур создает неподвижные и анимированные изображения с 1997 года, год, в котором он начал работать в качестве видеоператора о сноуборде и в качестве фотографа в прессе (сноуборд, скейтборд, веломотокросс). Параллельно с его деятельностью в качестве телеоператора / редактора, он участвует в уличном искусстве с 2001 года, сначала в \"Graff it!\" как фотограф и журналист, а затем в качестве соавтора в течение двух лет с пресс-агентством SIPA. Он принимал участие в таких книгах, как \"Трафарет проекта\" и \"Граффити - городские обои\".\nВ качестве режиссера, он создавал экспериментальные документальные фильмы про уличное искусство, видеоклипы и анимацию в музыкальной индустрии. Он снял свой первый короткометражный фильм \"Сомбреро\" - что-то промежуточное между научной фантастикой и экспериментальным кино.",
    "info_be": "Крыстоф Бакур стварае нерухомыя і анімаваныя малюнкі з 1997 года, год, у якім ён пачаў працаваць у якасці відэаператара пра сноўборд і ў якасці фатографа ў прэсе (сноўборд, скейтборд, веламотакрос). Адначасова з яго працай у якасці тэлеаператара / рэдактара, ён удзельнічае ў вулічным мастацтве з 2001 года, спачатку ў \"Graff it!\" як фатограф і журналіст, а потым у якасці сааўтара на працягу двух гадоў з прэс-агенцтвам SIPA. Ён прымаў удзел у такіх кнігах, як \"Трафарэт праэкта\" і \"Графіці - гарадскія шпалеры\". У якасці рэжысёра ён ствараў эксперыментальныя дакументальныя фільмы пра вулічнае мастацтва, відэакліпы і анімацыю ў музычнай індустрыі. Ён зняў свой першы кароткаметражны фільм \"Самбрэра\" - нешта пераходнае паміж навуковай фантастыкай і эксперыментальным кіно."
  }
]
