[
    {
        "film_title_en": "The Great Race",
        "film_title_be": "Вялікая Гонка",
        "film_title_ru": "The Great Race",
        "director_en": "K. Camacho",
        "director_be": "K. Камачо",
        "director_ru": "Котэ Камачо",
        "country": "ES",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "The year 1914. The Lasarte racetrack announces a race with a never-before-seen prize for the winning horse. Eight of the best horses and mares in the world have registered. Fance and heavy betters from all continents gather to participate in the great event: the Half Million Grand Prize.",
        "synopsis_be": "1914 год. Іпадром Лазартэ аб'яўляе гонку з ніколі дагэтуль небачаным прызам. На гонку было зарэгістравана восем з лепшых у свеце коняў.Лепшыя з лепшых сабраліся ў адным месцы для таго каб удзельнічаць ў гэтай падзеі і выйграць \"Вялікі прыз\"",
        "synopsis_ru": "1914 год. Ипподром Лазарте объявляет гонку с невиданным призом.На гонку зарегистрировалось восемь из лучших в мире жеребцов. Лучшие из лучших собрались в одном месте чтобы участвовать в этом знаменательном событии и выиграть \"Главный приз\"",
        "frame": "images/great_race.jpg"
    },
    {
        "film_title_en": "1937",
        "film_title_be": "1937",
        "film_title_ru": "1937",
        "director_en": "S. Golovlev",
        "director_be": "С. Галаўлёў",
        "director_ru": "С. Головлев",
        "country": "RU",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "1937. The young couple goes to the vicinities of Moscow to baptize a child. By station, at which they came a train with prisoners was passing A letter fells out from a passing train.A couple finds out that this is a letter home. The rest of the way turns into a harrowing struggle of fear with conscience. Since sending the letter is considered as aiding it's punished according to the law.",
        "synopsis_be": "1937 год. Маладая пара едзе таемна хрысціць дзіця ў Падмаскоўе. Міма станцыі, на якую яны прыбылі праходзіць цягнік з зняволенымі. З вагонацягніка вылятае ліст. Героі высвятляюць, што гэта вестачкададому. Увесь далейшы шлях герояў ператвараецца ў пакутлівую барацьбустраху з сумленнем. Так як адпраўка ліста з'яўляецца пасобніцтвам ікараецца па ўсёй строгасці закона.",
        "synopsis_ru": "Год 1937. Молодая чета едет тайно крестить ребёнка в Подмосковье. Мимо станции, на которую они прибыли проходит поезд с заключенными. Из вагона проезжающего поезда, вылетает письмо. Герои выясняют, что это весточка домой. Весь дальнейший путь героев превращается в мучительную борьбу страха с совестью. Так как отправка письма является пособничеством и карается, по всей строгости законна.",
        "frame": "images/1937.jpg"
    },
    {
        "film_title_en": "Playground",
        "film_title_be": "Гульнявая пляцоўка",
        "film_title_ru": "Игровая площадка",
        "director_en": "Еlad Primo",
        "director_be": "Элад Прімо",
        "director_ru": "Элад Примо",
        "country": "IL",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "This Film reflects emotions and memories of growing-up in Israel. It's the Israeli version of a kid's growing up story. I found it ironic that children in Israel who play \"hide and seek\" and video games are exposed to weapon on a daily basis: On the streets, in their homes (while their big brothers and sisters come back from the military), and unreasonably it became trivial for them. (From the director’s statement of E.Primo).",
        "synopsis_be": "Гэты фільм адлюстроўвае эмоцыі і ўспаміны пра сталенне ў Ізраілі. Гэта ізраільская версія гісторыі дзяцінства. Я лічу гэта іранічным, штодзеці ў Ізраілі, якія гуляюць \" у хованкі \"і ў відэа-гульні глядзяцьна зброю кожны дзень: на вуліцах, у дамах (калі іхстарэйшыя браты і сёстры вяртяюцца з ваеннай службы), і гэтастала звычайным для іх. (З выказвання дырэктара Э.Прімо)»...",
        "synopsis_ru": "Этот фильм отражает эмоции и воспоминания о детстве в Израиле. Это Израильская версия истории детства. Я считаю это ироничным, что дети в Израиле, которые играют в прятки и видео-игры видят оружие каждый день: на улицах, домаа (когда их старшие братья и сестры возвращаются с военной службы), и это стало обычным для них делом. (Из высказывания режиссера Э.Примо)",
        "frame": "images/playground.jpg"
    },
    {
        "film_title_en": "(en)terrados",
        "film_title_be": "(en)terrados",
        "film_title_ru": "(en)terrados",
        "director_en": "Alex Lora",
        "director_be": "Aлекс Лора,",
        "director_ru": "Алекс Лора",
        "country": "",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "In a city… finding an apartment is no longer possible.",
        "synopsis_be": "У горадзе... знайсці кватэру больш немагчыма.",
        "synopsis_ru": "В городе.. найти квартиру больше невозможно.",
        "frame": "images/en_terrados.jpg"
    },
    {
        "film_title_en": "Night School",
        "film_title_be": "Начная Школа",
        "film_title_ru": "Ночная школа",
        "director_en": "Ben Soper",
        "director_be": "Бэн Сопэр",
        "director_ru": "Бен Сопер",
        "country": "GB",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "Late at night, a young couple find themselves alone together for the first time. She wants to be more intimate. He knows just the right place. Leading her to an abandoned school he finds an open window and climbs in. She’s reluctant to follow. He leans out and offers her a hand. She decides to trust him and together they disappear into the shadows.",
        "synopsis_be": "Позна ноччу маладая пара аказваецца ўдваіх упершы раз. Яна хоча інтымнасці. Ён ведае патрэбнае месца.Вядучы яе ў закінутую школу ён знаходзіць адкрытае акно і падымаеццаЯна не хоча ісці за ім. Ён нахіляецца, і прапануе ёй руку. Янавырашае даверыцца яму, і яны разам знікаюць у цені.",
        "synopsis_ru": "Поздно ночью молодая пара оказывается вдвоем в первый раз. Она хочет интимности. Он знает нужное место. Он ведет ее в заброшенную школу, находит там открытое окно и поднимается. Она не хочет идти за ним. Он нагибается и предлагает ей руку. Она решает довериться ему и они вместе изчезают в тени.",
        "frame": "images/night_school.jpg"
    },
    {
        "film_title_en": "Perpetuum mobile",
        "film_title_be": "Perpetuum mobile",
        "film_title_ru": "Perpetuum mobile",
        "director_en": "Agnieszka Burszewska",
        "director_be": "Агнешка Буршэвска",
        "director_ru": "Агнежка Буршевска",
        "country": "PL",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "In s dark Laboratory the Engineer works on his greatest invention yet. He doesn’t give up his face adversities. He knows that the only way to discower the limits of the impossible is to go beyond them. The passion of creation becomes his obsession. And every obsession demands a sacrifice...",
        "synopsis_be": "У цёмнай лабараторыі інжынер працуе на найвялікшым вынаходніцтвам чалавецтва. Ённе ён не адступае перад складанасцямі. Ён ведае, што адзіны спосаб вывучыцьмежы немагчымага, гэта выйсці за іх. Запал да свайго стварэння становіцца для яго дакучлівай ідэяй. А кожная дакучлівая ідэя патрабуе ахвяр...",
        "synopsis_ru": "В темной лаборатории инженер работает над величайшим открытием человечества. Он не отступает перед сложностями. Он знает, что единственный способ открыть границы невозможного – это выйти за них. Страсть к своему творению становится его навязчивой идеей. А каждая навязчивая идея требует жертв...",
        "frame": "images/perpetuum_mobile.jpg"
    },
    {
        "film_title_en": "Scene",
        "film_title_be": "Сцэна",
        "film_title_ru": "Scene",
        "director_en": "Stephen Rousselin",
        "director_be": "Стэфан Рузэлін",
        "director_ru": "Stephen Rousselin",
        "country": "FR",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "Love and death, feelings and game follow each other catch up with one another and mix in a whirlpool of life. The truth on the stage will put everything on its places.",
        "synopsis_be": "Каханне і смерць, пачуцці і ігра даганяюць адзін аднаго і змешваюцца ў віры жыцця. Праўда на сцэне ўсё расставіць на свае месцы.",
        "synopsis_ru": "Любовь и смерть, чувства и игра догоняют друг-друга и смешиваются в водовороте жизни. Правда на сцене все расставит на свои места.",
        "frame": "images/scene.jpg"
    },
    {
        "film_title_en": "Flock",
        "film_title_be": "Статак",
        "film_title_ru": "Стадо",
        "director_en": "Asier Altuna",
        "director_be": "Азіер Альтуна",
        "director_ru": "Азиер Альтуна",
        "country": "ES",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "A shepherd, lost in the city, searches for his flock. His callattracts the attention of some people, who decide to follow him.",
        "synopsis_be": "Пастух, згубіўшыся ў горадзе, шукае свой статак. Яго кліч прыцягвае ўвагу людзей, якія вырашаюць пайсці за ім.",
        "synopsis_ru": "Пастух, потерявшись в городе, ищет свое стадо. Его зов привлекает внимание нескольких людей, которые решают пойти за ним.",
        "frame": "images/flock.jpg"
    },
    {
        "film_title_en": "In image and likeness…",
        "film_title_be": "Па вобразу і падабенству…",
        "film_title_ru": "По образу и подобию…",
        "director_en": "Nikita Tikhonov-Ray",
        "director_be": "Нікіта Тіханаў-Рэй",
        "director_ru": "Никита Тихонов-Рау",
        "country": "RU",
        "city_en": "",
        "city_be": "",
        "city_ru": "",
        "year": 2012,
        "duration_en": "",
        "duration_be": "",
        "duration_ru": "",
        "genre_en": "",
        "genre_be": "",
        "genre_ru": "",
        "synopsis_en": "It's a documentary about elevator operator Jesus, who spent most ofhis life in elevator. And if it was not for the flat mortrage…",
        "synopsis_be": "Дакументальны фільм пра ліфцёра па імені Ісус, які большую часткужыцця правёў у ліфце. І калі б не іпатэка за кватэру…",
        "synopsis_ru": "Я всегда пытался понять, почему многие люди проживают свои единственные жизни не так, как они хотят. Куда пропадают эти сотни и тысячи дней? На что человек, созданный как образ и подобие Бога, тратит свою жизнь? И почему. (из высказываний режисера)",
        "frame": "images/po_obrazu.jpg"
    }
]
